{"id": "wg-newspaper-653349", "text": "院（校）州科研合作\r\n 甘孜日报讯 日前，记者从州科学技术局获悉，今年以来，我州深入贯彻党的十九大和十九届历次全会精神，全面落实省委十一届九次、十次全会及州第十二次党代会、州“两会”和全省科技工作会议系列决策部署，聚焦高质量发展，着力推进院（校）州科研合作。\r\n 围绕生态环保有力推进校州合作。紧扣川西北生态示范区建设和长江黄河上游生态保护急需解决的重大问题，持续推进与四川民族学院的全方位合作计划，加强高原草地生态、生物多样性保护、生态遥感监测等方面的合作，达成以“一站三平台”为主要建设内容的“长江黄河上游（甘孜段）生态研究与保护中心方案，并与省自然资源科学研究院就生态环保等工作达成科研合作共识。\r\n 围绕优势特色产业发展有序开展院州合作。以牦牛产业集群建设为契机，积极推进科研机构与企业创新融合，促成康定蓝逸公司与州畜科所达成联合研发新产品、共同建立牦牛奶产业研发联盟初步共识。同时，组织州畜科所、州农科所与成都大学签订《深化科研合作战略框架协议书》，将聚焦面向“10+2”现代农业体系，重点在农业产业发展、种质资源创新与利用、食品安全及功能开发等方面，通过联合技术攻关、共建科研平台、成果转移转化、人才培养等形式开展广泛合作。\r\n 围绕科研成果转化应用有效推动技术认定登记。根据省对州政务目标考核要求，及时分解下达全州2022年技术合同认定登记目标任务，认真落实“明确责任、强化措施、加强督查、严格考核”工作要求，截止目前完成技术合同认定登记额786万元，全面完成今年技术合同认定登记目标任务。\r\n 记者 兰色拉姆 ", "pp": 23.81449378748964}
{"id": "wg-newspaper-794563", "text": "市公交公司首次为个人 增设公交停靠点\r\n\r\n 详见《常德日报》2021年3月27日4版\r\n 千千（化名）是武陵区东江街道一名困境儿童，自幼监护缺失，由外婆独自抚养长大。刚上一年级时，由外婆接送。后来外婆身体不适，无法送他上下学，附近的公交车站点与家相隔近400米，千千独自上学会有诸多安全隐患。于是，市社会救助事务中心向市公共交通有限责任公司发函，请求增设临时公交站点。\r\n 2021年3月15日，市公交公司实地走访调研后，决定在千千家门口设立临时站牌，为其安全出行提供保障。这是公交公司53年来，首次为个人增设公交临时停靠点。3月24日17时，千千在家门口乘坐公交车上学，到家时间比平时提前了近10分钟。\r\n 3月25日，本报全媒体矩阵首发报道此事，29日推出后续《为民办实事办出常德温情》，引发社会各界关注与点赞，《人民日报》、央视新闻、《光明日报》等主流媒体均对此予以转载。截至29日晚11时，新浪微博上“为7岁孩子增设公交站点”的话题阅读量达6374.8万。《新京报》评论指出：虽然看起来，这只是一个简单的临时停靠站，但实质上是救助部门和公交公司对于弱势儿童的呵护，托举起的，是孩子的出行安全与健康成长。 \r\n", "pp": 38.81386806264131}
{"id": "wg-newspaper-427235", "text": "2022年三亚十大为民办实事事项出炉\r\n　　新海南客户端、南海网、南国都市报1月12日讯（记者刘丽萍）1月12日，记者从三亚两会获悉，经向社会广泛征集意见并全面梳理筛选，2022年三亚十大为民办实事事项出炉，内容涉及教育、健康、交通、住房保障、关爱特殊人群等多个领域，关乎每个三亚人的幸福生活。\r\n　　1\r\n　　道路生命安全防护提升项目\r\n　　排查各村之间、村内小组之间主要干道没有路灯或路灯年久失修、损坏严重的情况，进行修缮或修建新路灯，完善农村公路路灯基础设施，改善村民日常出行条件，减少交通事故发生，提升夜间出行安全性。\r\n　　2\r\n　　完善社区消防安全防控体系建设\r\n　　在吉阳区荔枝沟社区、天涯区儋州村社区、崖州区城西村等建筑较多、人流物流来往密集、防火基础条件差、火灾隐患突出的区域，选取适宜场所建设微型消防站，完善灭火救援应急体系，提高应急救援效率，及时有效应对该区域各类火灾和灾害事故。引入社会资本在全市选取合适的小区，开展电动自行车充电桩和充电棚建设工作，解决居民用车充电难、充电乱的问题，消除电动自行车充电安全隐患。\r\n　　3\r\n　　打通“断头路”项目\r\n　　打通临春区龙岭路、“君和君泰”项目周边规划市政道路、月明桥延伸段市政道路等“断头路”，疏通“肠梗阻”与“卡口”，畅通城市道路交通路网，提升城市管理能力，改善居民出行条件。\r\n　　4\r\n　　中小学空调安装普及项目\r\n　　在四个区共31所中小学校普及空调安装，进行线路改造，惠及2.6万余名学生，减少高温炎热天气对学生上课的不利影响，有效改善提升课堂教学环境。\r\n　　5\r\n　　加大出生缺陷和地中海贫血综合防治\r\n　　为增加出生缺陷检查准确率，将产前唐氏血清学筛查调整为无创产前基因检测(NIPT)；扩大新生儿遗传性疾病筛查范围、新增耳聋基因和串联质谱检测，全部覆盖三亚助产机构出生的新生儿。对三亚所有常住孕妇在孕期均进行地中海贫血基因检测。建设两个骨髓移植仓，提升中重度地中海贫血患儿救治能力。\r\n　　6\r\n　　加强“菜篮子”体系建设\r\n　　将常态生产、定期供应到当地市场的蔬菜基地纳入常年蔬菜保有量范围，稳定1.5万亩常年蔬菜基地保有量面积，重点打造2000亩常年蔬菜骨干基地，新增500亩常年蔬菜骨干基地，2022年达到2500亩，逐步推动三亚“菜篮子”工程步入生产稳定的可持续发展轨道。在各区和育才的农贸市场建设600个蔬菜公益性摊位，建立健全蔬菜溯源体系，进一步完善蔬菜保供稳价体系，稳定老百姓的蔬菜供给。\r\n　　7\r\n　　推动保障房安居房项目建设\r\n　　加快推动海棠区创业人才保障性住房、抱坡新城片区南区保障性住房、同心家园三十四期3个项目共10653套保障房建设；继续推动安居型商品房建设，全年新开工建设5000套安居型商品房，不断满足人民群众住房需求，进一步健全住房保障体系。\r\n　　8\r\n　　实施更加积极的就业政策\r\n　　落实就业优先政策，2022年全市城镇新增就业4万人，农村劳动力转移就业5000人；帮助困难群体就业，全年失业人员再就业3000人；做好就业服务工作，全年开展线上线下招聘会90场；提升劳动者素质和就业质量，针对各类重点就业人群开展职业培训6000人。\r\n　　9\r\n　　提高重度残疾人和困难残疾人补贴\r\n　　为持续解决残疾人特殊生活困难和长期照护困难，有效保障残疾人生存发展权益，确保困难和重度残疾人共享改革发展成果，提高三亚残疾人两项补贴标准，困难残疾人生活补贴标准2022年提高55元/人/月，重度二级残疾人护理补贴标准2022年提高80元/人/月。\r\n　　10\r\n　　3岁以下婴幼儿照护服务项目\r\n　　扩大3岁以下婴幼儿照护服务资源覆盖面，构建以普惠性托育机构为主的幼托服务体系。加大托幼资源的统筹力度，发挥幼儿园专业资源优势，鼓励支持有条件的幼儿园开设托班，支持幼儿园到社区开设托班，支持多方力量在社区新建、改扩建一批嵌入式、分布式、连锁化、专业化的婴幼儿照护服务机构，满足社区的婴幼儿照护服务需求。\r\n", "pp": 30.72983209599084}
{"id": "wg-newspaper-36603", "text": "云天化2021年净利预增逾12倍\r\n 1月10日晚间，云天化（600096）发布公告，公司预计2021年度实现净利润35亿元至37亿元，同比增长1186.59%至1260.11%；预计实现扣非净利润33.9亿元至35.9亿元，与上年同期相比，预计增加33.42亿元至35.42亿元。\r\n 据披露，2021年度公司各项政府补助、资产处置等非经常性损益金额1.1亿元左右，上年同期非经常性损益金额2.24亿元，同比减少1.14亿元左右。\r\n 公告显示，云天化业绩的大幅增长，主要得益于产品价格上行。云天化是以磷产业为核心的综合性化工企业和磷肥、氮肥、共聚甲醛制造商。近年来世界各国更加重视粮食安全问题，农业种植面积增加，化肥需求增长，伴随着国内供给侧改革，国际新增产能有限，化肥市场景气度上升。同时，随着国内经济的复苏，推动了聚甲醛、黄磷、饲钙等公司化工产品的市场价格上涨。\r\n 受益于产品价格上行，云天化股价也从2021年初不足6元/股，震荡走强至2021年9月中旬最高37.25元/股。不过此后公司股价回调，截至2022年1月11日收盘，报20.77元/股。\r\n 云天化还发布了关于子公司转让闲置资产的公告。公告显示，云天化子公司云南天安化工有限公司转让黄磷装置部分闲置资产，通过分批在云南省产权交易所公开挂牌，采用公开拍卖的方式转让，累计交易金额1.96亿元，预计增加公司2021年度归母净利润5750.14万元。\r\n 本报记者 赵丹青 ", "pp": 23.79527420160347}
{"id": "wg-newspaper-42035", "text": " 秦州区：烧伤科普社区行 \r\n 　　为推广预防烧伤科普教育，减少生活中烧伤发生率，普及预防烧伤知识，近日，秦州区科协邀请专科医生开展烧伤科普走进社区活动，受到社区老年朋友的欢迎。\r\n新天水·天水日报记者 余碧波 摄\r\n", "pp": 41.87330405556177}
{"id": "wg-newspaper-728104", "text": "本月20日起 公交刷卡折扣调整\r\n 株洲日报·掌上株洲讯（记者/廖喜张 通讯员/蒋凯宏） 城区无人售票公交车刷卡优惠折扣即将调整。1月11日，市发改委发出通知，新优惠标准将自2022年1月20日起执行。\r\n 2021年11月24日，市发改委对核定城区快速公交廊道票价和调整城区无人售票公交车刷卡优惠折扣票价举行公开听证。经市人民政府同意，城区无人售票公交车票价（城际公交和村镇公交等按原价格执行除外）实行一票制，即：投币2元/人·次，刷本地公交卡乘车7折（1.4元/人·次），学生卡刷卡5折（1元/人·次）。城区公交快速廊道票价与市城区无人售票公交车票价一致。\r\n 对于65周岁以上老年人、残疾人、现役军人、革命伤残军人、因公负伤人民警察等特殊群体，凭借有效证件或本地公交爱心卡，实行免费乘车。身高1.3米以下的儿童也免费乘车。\r\n 通知要求，公交公司要进一步加强内部管理，全面提升服务水平，合理调整运营时间，优化运营线路，完善服务设施，对乘坐市城区无人售票公交车旅客提供多种支付方式（城区无人售票公交车、城际公交车和村镇公交车等必需提供刷卡服务），为群众日常出行提供方便。 ", "pp": 30.712751200779238}
{"id": "wg-newspaper-791657", "text": "不是三国可以私自处理的事情新华社维也纳9月12日电 国际原子能机构九月理事会会议将于12日举行。中国常驻维也纳联合国代表王群当天在会议召开前接受记者采访时表示，此次会议如何处理美英澳核潜艇合作问题，是检验国际原子能机构（以下称“机构”）防扩散职能的试金石。王群说，中方已要求本次理事会会议继续设置“美英澳核潜艇合作所涉核材料转让及其保障监督等影响《不扩散核武器条约》（NPT）各方面的问题”这一由理事会三次协商一致通过的议题，保持对三国核潜艇合作的政府间讨论。王群表示，经过前三次理事会会议讨论，机构广大成员国更为深入地认识到三国核潜艇合作的严重负面影响、特别是其防扩散风险和隐患，有的国家还在NPT第十次审议大会上散发了工作文件，广大成员国也对相关工作文件对三国合作所表达的关切表示支持。中方将在12日提交相关工作文件，阐述有关看法和立场。王群指出，美英澳三国核潜艇合作超出了现有国际核不扩散体系，也超出了机构秘书处的职责范围，不是三国可以私自处理的事情，必须由机构成员国来管。根据机构《规约》和理事会、大会议事规则，机构秘书处应该、也只能按照成员国的授权行事。王群表示，如果美英澳三国搞政治操弄，胁迫秘书处越俎代庖、无视成员国职责，擅自就核潜艇合作提出保障监督建议，同时利用“小圈子”和理事会成员构成方面的缺陷，强行推动上述建议，不仅缺乏法理依据，是无效的，同时也将严重破坏机构团结、瘫痪机构职能，使机构分崩离析。为此，中方呼吁三国三思而后行，放弃上述对抗行径。王群最后强调，中方希望国际原子能机构继续秉持中立，为解决三国核潜艇合作对核不扩散体系的影响提供平台。希望机构成员国继续在三次协商一致通过的议题下展开政府间讨论，聚焦三国核潜艇合作的本质和真相，以实际行动共同捍卫《不扩散核武器条约》，维护国际和平与安全。", "pp": 38.35003104017864}
{"id": "wg-newspaper-319763", "text": "改革创新 集中整治 不断提高应急管理工作水平\r\n\r\n 改革创新 集中整治\r\n 不断提高应急管理工作水平\r\n 山东省应急管理厅\r\n 山东省应急管理厅积极当参谋、抓协调、促落实，以“最严责任、最硬措施”抓好安全生产、应急管理工作。\r\n 坚持全员担责，\r\n 推动安全生产责任落实\r\n 一是党政领导带头“履责”。省市县乡四级党委、政府全部制定并落实党政领导安全生产工作职责和年度工作清单，省委领导和省长亲自研究、部署、协调，常务副省长和副省长具体抓、专门盯，省委、省政府领导班子其他成员认真履行“一岗双责”，协力推动安全生产决策部署落实落地。二是部门监管分工“定责”。制定《山东省安全生产工作任务分工》，明确53个单位的252项工作任务分工，以及125个行业领域的省级行业安全生产主管部门、直接监管责任部门。三是企业主体照单“尽责”。督促指导87.5万家企业制修订全员安全生产责任清单。创新企业安全总监制度，安全总监全部实现应配尽配。建立企业开工安全生产“第一课”制度，累计2447万人次接受教育。四是依规依纪量化“问责”。2021年，对132名公职人员给予党纪政务处分和组织处理。\r\n 坚持集中整治，\r\n 全面排查治理安全隐患\r\n 一是破解非煤矿山领域深层次问题。形成深井矿山风险管控、智能化建设等17项制度性成果，重点督促烟台市实施“关闭一批、提升一批、整合一批”，将126个矿权压减到63个。二是破解隐患排查整治不到位问题。开展拉网式、起底式大排查大整治行动，排查整改隐患430万条。三是破解治理基础薄弱问题。出台“四位一体”深入推进专项整治三年行动的意见。\r\n 坚持改革创新，\r\n 不断完善制度措施\r\n 一是抓督政，常态化开展专项督导。省委、省政府派出152个安全生产专项督导组，累计督促整改问题12.98万个。二是严督企，点穴式开展驻点监督。组织14个部门向重点企业派驻骨干人员和专家，累计监督企业整改问题45.9万个。三是广动员，持续抓好有奖举报。修订安全生产举报奖励办法，2021年奖励金额是2020年的3.8倍。四是长震慑，强化事故警示教育。发生亡人事故，分级别分行业组织召开警示教育现场会，现场宣布行政处罚或追责问责决定。五是重帮扶，深入开展安全生产大诊断行动。六是强倒逼，突出严格规范精准执法。创新实施“启动会+现场执法检查+沟通会+总结会”“企业负责人+安全管理人员+岗位员工全过程在场”“执法+专家”执法模式，严惩各类违法违规行为。 \r\n", "pp": 32.24993495682049}
{"id": "wg-newspaper-773776", "text": " 抓好“六个突出” 扛牢市场监管责任 \r\n　　滨州日报/滨州网滨州讯（通讯员李娜报道）3月7日，滨州市市场监管局召开“山东走在前，滨州怎么办”解放思想大讨论暨“在滨州、知滨州、爱滨州、建滨州”主题实践活动动员部署会议。 \r\n　　会议传达了解放思想大讨论动员会议和“在知爱建”主题实践活动动员会议精神，解读了市市场监管局两项活动意见方案，就开展两项活动进行动员部署。 \r\n　　会议指出，要深刻领会开展解放思想大讨论和主题实践活动的重要意义，准确把握任务要求，细化强化落实措施。解放思想大讨论要按照“六论六破六解放”要求，抓好“六个突出”，突出知行合一，进一步提升政治能力；突出对标先进，进一步创新路径方法；突出服务大局，进一步扛牢责任担当；突出专业提升，进一步增强素质能力；突出执行落实，进一步转变工作作风；突出从严治党，进一步严明纪律规矩。要聚焦守底线保安全、拉高线促发展、优环境激活力、打造市场监管“铁军”、培育滨州市场监管精神文化等方面开展讨论，开展明职责找漏点、明主业找堵点、明目标找重点、明考核找亮点“四明四找”行动，以思想解放推动各项工作争第一、创一流。 \r\n　　会议要求，“在知爱建”主题实践活动要充分把握内涵要义，明确重点任务，突出市场监管特色，全员发动、全面宣传、全面共建，按照“六个一”活动要求，开展一系列学习活动、一系列宣传宣讲、一系列比赛竞赛、一系列文化活动、一系列实践活动和一系列精神文明志愿服务活动。要从自身做起、从身边小事做起，不做局外人、不当旁观者，讲好滨州故事、扛牢市场监管责任，以实际行动和优异成绩迎接党的二十大胜利召开。 \r\n　　会议强调，要高度重视，迅速行动，压实责任，把解放思想大讨论和主题实践活动融入中心大局、融入市场监管工作，用扎扎实实的活动成效，实现市场监管事业的进步提升，为推动更高水平富强滨州建设贡献积极力量。", "pp": 23.351569939465364}
{"id": "wg-newspaper-130688", "text": "学雷锋践行动无偿献血聚能量\r\n　　□记者张庆报道\r\n　　日前，市烛光公益服务中心组织志愿者义务献血，以实际行动传承弘扬雷锋精神。\r\n　　在爱心献血屋，志愿者们填表格、测血压、采血样，有序进行体检献血。看着自己的血液缓缓流入储血袋，他们的脸上洋溢着帮助他人的满足感和自豪感。“力所能及地去帮助别人，觉得非常有意义。”市烛光公益服务中心副会长邵胜力表示。\r\n　　这次参加义务献血的志愿者中既有第一次献血的新人，也有常年坚持献血的老面孔，大家互相鼓励，为爱捋袖，传递正能量。志愿者李金燕说：“我这已经是第四次献血了，我觉着献血非常有意义，不仅利于自己的健康，还能帮助到别人。”\r\n", "pp": 40.46223793882067}
{"id": "wg-newspaper-97286", "text": "无证无照制售熟食 当事人被罚了8万元\r\n近日，余姚市市场监管局马渚市场监管分局接到群众举报，称余姚市马渚镇某行政村一民房内有一家加工熟食制品的地下作坊，要求市场监管部门速去查处。\r\n接到举报后，执法人员立即赶往该行政村进行突击检查，发现一民房内确实有一家熟食加工作坊，地面上有不少污水，屋内有不锈钢锅、货柜、储物箱、煤炉等设施设备，随意在地上堆放着各种原材料，还有生活用品和生活垃圾，现场环境十分凌乱。\r\n执法人员要求当事人出示合法有效的营业执照和食品生产许可证，因其未办理任何合法有效的手续而无法出具，其行为已严重违反了《食品安全法》和《无证无照经营查处办法》的相关规定。执法人员当场责令当事人将200斤盐水花生现场销毁。\r\n近日，余姚市场监管部门根据《食品安全法》和《无证无照经营查处办法》的规定，对当事人张某作出了行政处罚决定书：除没收用于加工制作熟食的一个电锅和四个不锈钢桶外，并处以80000元行政罚款。通讯员张松高", "pp": 29.77566729463163}
{"id": "wg-newspaper-35370", "text": "南苑学校探寻青年教师发展成长路径<p><strong>本报讯（通讯员 叶小慧）</strong>2月28日下午，南苑学校在小学部会议室召开青年教师发展规划会。</p>\n<p>该校教科室副主任殷春圣表扬了上学期师徒共进的优秀教师代表，再次阐述了学校“青蓝工程”的具体要求，对每周听课情况进行统计，分月度对“备课与课堂教学”“作业与课外辅导”“复习与检测”逐项过关，锤炼青年教师教学技艺。教科室主任曹桂林发放了《南苑学校青年教师个人发展成果手册》，要求青年教师制定专业发展规划。</p>\n<p>副校长冯桂章勉励青年教师：注重平日的积累，不断提升自己的业务水平，承担起学校发展的重要使命和责任。”</p>", "pp": 39.091151992587406}
{"id": "wg-newspaper-94310", "text": "为企暖心服务 助力共富新篇<p>    本报讯 （黄锡鹏） 新春伊始，瓯海区工商联“强协会聚合力”工作专班迅速开展企业走访、人才引育、助企减负等“三服务”工作，动员各商协会助力企业勇争先、开新局。助力“两个健康”，聚力服务企业，优化营商环境——日前，瓯海工商联连续7年荣获全国“五好”县级工商联，并摘取2021年度全省工商联服务“两个健康”成绩突出集体称号。\n</p><p>    去年，瓯海工商联以“一盘棋”思想制定系统党史学习教育方案，召开“学党史、强信念、办实事”集中学习活动，所属商协会纷纷结合自身工作实际开展党史学习教育。瓯海郭溪燎原社史陈列馆成功获评第二批“温州市民营经济人士理想信念教育基地”，并多次组织企业家及商协会代表走进燎原社,追求红色记忆。同时，由该区工商联主办的数字经济引领产业创新发展研讨会顺利举办，党政领导、专家学者、企业家代表相聚一堂，共谋瓯海数字经济路径。\n</p><p>    为优化营商环境，瓯海工商联向优秀企业家赠送专属服务卡——“龙脊卡”，提供暖心服务。围绕“科技自立自强”“便民办税春风行动”“融入新格局，助力双循环”召开“亲清直通车·政企恳谈会”，所有收集到问题和建议全部得到解决或答复。制定发布瓯海新生代企业家三年培养计划，深化“青蓝接力”行动，去年共开展“青蓝新学”主体班次培训9场，组织“学创道场”走进浙江力诺科技，引导新生代企业家对照标杆企业共同进步。\n</p><p>    清廉民企建设为企业健康发展标注方向，瓯海工商联为第一批成功创建的16家“清廉民企建设示范点”授牌，在全区营造风清气正的创建环境。继续开展第二批18家“清廉民企建设示范点”创建，形成以点带面、整体推进的工作态势。成立“温州市清廉民企研究所瓯海实践中心”，通过引进高端智力，全方位推动瓯海清廉民企建设的实践创新与理论跃升。\n</p>", "pp": 23.83615913012317}
{"id": "wg-newspaper-282280", "text": "宜昌高新区开展燃气灶具整治\r\n\r\n 三峡商报讯（记者王英 ，通讯员李樟慧、陈淑淑）春节将至，为切实保障燃气使用安全，日前，宜昌高新区市场监管局对生产、销售燃气灶具市场主体开展专项排查整治及“回头看”行动。\r\n 在前期开展监督检查、产品抽查的基础上，高新区市场监管局针对重点企业、重点区域进行了专项执法检查。联合市市场监管局对燃气灶具生产企业湖北谁与争锋节能灶具股份有限公司开展监督检查，针对实验室环境需改善、产品铭牌未按标准放置等问题进行了改进。\r\n 对金东山市场所属的商业城、大市场进行“地毯式”摸底排查，对未安装熄火保护装置的燃气灶具进行退货处理或加装熄火保护装置。并联合市场管理方对销售燃气灶具经营户开展宣传，发放《家用燃气具销售单位须知》，签订《销售企业产品质量保证承诺书》，确保进货合格、销售安全。\r\n 同时，对所有在售的燃气灶具进行“回头看”检查，重点排查是否销售无熄火保护装置的燃气灶，对不合格的燃气具进行查封扣押。截至目前，共排查市场主体77户、在售燃气灶具67台，发放《家用燃气具销售单位须知》28份，签订《销售企业产品质量保证承诺书》138份，针对排查发现的索证索票不全等问题下达《责令改正通知书》15份。 \r\n", "pp": 29.868167917136358}
{"id": "wg-newspaper-164555", "text": " 以时尚的名义为冬奥喝彩 \r\n　　本报讯（本报记者）1月19日晚，2022第九届哈尔滨时装周在哈尔滨西城红场“云秀场”拉开帷幕。本届哈尔滨时装周严格按照国家疫情防控要求，以“云”时装周的形式呈现。本届时装周主题为“以时尚的名义为冬奥喝彩——The Show Must Go On”，卡宾、安踏、斐乐、波司登、迪桑特、始祖鸟等16个国家和地区的100多个知名运动及户外运动品牌齐聚西城红场，并融合西城红场美术馆、艺术长廊、酒吧等多元时尚场景，以自由视角、高清直播、多媒体平台推送的传播方式向全球呈现跨时空的数字化云时尚盛典。副市长栾志成以线上形式致开幕辞。\r\n　　哈尔滨时装周已举办了八届，打造了面向全球展现城市时尚精神的重要窗口和传播城市时尚文化的重要平台。本届时装周由哈尔滨市人民政府、中国服装协会、中国服装设计师协会、黑龙江省服装鞋帽行业协会、红博商业主办，由哈尔滨市贸促会、哈尔滨市外事办、南岗区人民政府、哈尔滨西城红场联合承办。\r\n　　作为哈尔滨时装周的承办单位，哈尔滨红博商业将企业文化和发展融入哈尔滨城市的大格局氛围，为国际设计师打造永不落幕的时装周。2022哈尔滨时装周以“冰雪”与“时尚”为核心，将构筑起展现冰雪运动品牌创意价值、畅联产业上下游合作、释放消费市场动能的新平台。\r\n　　开幕式上，中国服装协会、中国服装设计师协会将“中国冰雪服装创新基地”落户哈尔滨，并与西城红场共建。同时，启动“中国冰雪服装创意设计大赛”，共同推动中国冰雪服装产业创新发展，助力中国品牌引领国际潮流。", "pp": 28.69041090171914}
{"id": "wg-newspaper-656839", "text": "做服务军地的“勤务员”\r\n\r\n\r\n 人物简介 \r\n 1983年入伍，1988年退役。\r\n\r\n 进入英雄的空降兵部队，他满怀豪情壮志；脱下军装穿上警服，他延续铁血荣光。\r\n 2020年，新冠肺炎疫情突如其来，正在休假的他第一时间返回工作岗位，全面了解排查各单位人员流向情况，起草联防联控实施方案；做好防控监测登记工作，更新上报每日动态信息；保障信息上传下达，动员各单位深入社区防疫一线开展督查。他与一线民警、辅警并肩作战，有序开展防疫宣传、巡逻查控、心理疏导等工作。\r\n 作为驻钟部队与地方政府联络员，他积极推进与驻钟部队建立双拥工作联系机制、军地联系会议制度，为开展双拥工作积极协调。他说：“在部队，我是勤务兵。回到地方，我要做好勤务员。” \r\n\r\n", "pp": 34.394735405545575}
{"id": "wg-newspaper-17982", "text": "抗疫英雄凯旋归来\r\n\r\n\r\n\r\n\r\n 本报讯（王多 记者 顾泽怡）2月10日，铁力市积极响应我市驰援黑河市疫情防控的号召，第一时间集结20名医务工作者赴黑河支援核酸采集工作。近日，20名医护工作者平安凯旋。\r\n 本次出征的核酸检测队由铁力市医共体、铁力市林业局职工医院、桃山林业局职工医院、双丰林业局职工医院综合选拔的20名医护工作者组成，在我市援黑核酸采集队的带领下紧急赶赴黑河参与抗疫工作。到达驻地后，队员们经过考核培训，于次日投入到紧张的核酸采集工作当中。\r\n 10多天的驰援黑河战役，队员们每天都要穿着厚重的防护服逐层爬楼入户采集，衣服被汗水浸透了不知多少回。在每单元采集结束后，他们要在楼下空旷处重新更换防护用品，凛冽的寒风又将汗水浸透的衣服迅速冰封，在频繁“冰火两重天”的交替下，一些队员出现了虚脱、长皮疹、上吐下泻的不适反应。但是，超强度的工作任务、高风险的挑战和不适的身体反应没有让任何一个队员退缩和掉队。\r\n 疫情无情人有情，好人好事暖人心。铁力市援助黑河市核酸采集队在工作中获得了黑河市长海社区领导和群众的高度认可和赞扬，也收到了小区居民代表的表扬信和小朋友亲手制作的手工作品，20名白衣战士用实际行动践行了“一切为了人民健康”的初心使命，“疫”无反顾，逆行而上，圆满完成了驰援黑河的任务，为黑河人民的健康筑起坚不可摧的“防疫长城”。\r\n", "pp": 36.54637862511566}
{"id": "wg-newspaper-270888", "text": "北京冬奥会有了“广西力量”\r\n南国早报南宁讯（记者覃江宜）北京冬奥会圣火即将点燃，连日来各竞赛项目运动员名单陆续公布。1月24日晚，记者从自治区体育局获悉，广西有21名运动员参加了国家集训队选拔，可惜未能获得参赛名额。不过仍有8人将以试滑员、技术官员等身份亮相奥运赛场，成为冬奥会历史上的“广西力量”。\r\n据悉，北京冬奥会包含7大项、15个分项、109个小项，中国代表团共取得96个小项的参赛资格（其中有31个小项是首次参加冬奥会），共计190个席位，参赛总人数将达170人，这些数字都创下了中国军团参加冬奥会的历史纪录。\r\n随着开赛日期临近，中国冬奥军团各冰上、雪上项目的参赛名单陆续公布，遗憾的是，其中并未出现广西运动员的名字。此前，广西共组织3000多名运动员参加全国跨界跨项跨季选材，几年来共输送运动员188名，20余名广西运动员在国家集训队备战北京冬奥会。\r\n尽管没能以运动员的身份历史性地出现在冬奥赛场，但是8名广西选手仍将以多种身份服务北京冬奥，包括在2021年10月国际滑雪协会FIS奥运积分赛美洲杯自由式滑雪障碍追逐赛中摘得金牌的钟华超，以及上个月在2021年全国青年高山滑雪锦标赛中拿下女子滑降、女子个人全能双料冠军的罗明秀。\r\n此外还有自由式滑雪项目的黄琮森、马于森，邱习杨、王一婷，单板滑雪的覃龙恩和跳台滑雪的李秋容。\r\n目前，他们已经结束国家集训队的训练，陆续从国内外前往张家口赛区报到，届时他们将利用专业技能，在冬奥赛场为单板自由式项目、跳台滑雪等项目提供保障和服务。\r\n虽然不能登场争金夺银，但是第一次亲身感受冬奥会还是让广西运动员们感到无比骄傲，罗明秀表示：“虽然不能上场比赛，但以技术官员的身份参与北京冬奥会也是宝贵的机会，希望能为广西冰雪汲取经验、累积能量。”钟华超也兴奋地说，“要为冬奥会贡献广西力量”。\r\n", "pp": 36.18913820222114}
{"id": "wg-newspaper-233315", "text": "欧姆龙健康携手沪上多家连锁药房开启同城配送服务\r\n近期，欧姆龙健康携手上海好药师大药房等12家上海本地连锁药房以及上海九州通医疗器械有限公司共同开启上海地区同城配送服务，服务范围将覆盖上海市约500家连锁药房门店周边地区，欧姆龙血压计、电子体温计、血糖仪、雾化器等家用医疗器械产品，应对疫情背景下慢病患者的健康管理需求。\r\n保供工作是战胜疫情的关键一环，欧姆龙专注医疗健康领域,并致力于为消费者提供健康解决方案。欧姆龙健康医疗（中国）有限公司董事总经理赵耀先生表示：“当前全国抗疫总体态势稳中向好，有效打通‘最后一公里’的急药配送成为业界焦点。", "pp": 30.99324428705875}
{"id": "wg-newspaper-170597", "text": "朱凤莲向苏贞昌推荐大陆电视剧：都是很好的教育和启发\r\n　　中新社北京3月16日电在16日举行的中国国务院台办例行新闻发布会上，发言人朱凤莲向民进党当局行政机构负责人苏贞昌推荐多部大陆电视剧。她指出，有些人高喊“去中国化”，私下却追求中华传统文化浸润，这充分说明搞“台独”行不通。\r\n　　苏贞昌日前在接受民意代表质询时引用的一首诗句，被发现源自大陆电视剧《走向共和》。朱凤莲说，从媒体报道看，苏贞昌讲过好几部大陆电视剧了，《延禧攻略》《走向共和》都在其中。\r\n　　“我还可以再推荐几部，《觉醒年代》《人世间》《正阳门下》《山海情》等都挺好看，都是很好的教育和启发。”她表示，两岸血脉相连、文化相通，这是刻在基因里的，去不掉的。有些人口口声声高喊“去中国化”，私下却很诚实地追求中华传统文化的浸润，是不是有点人格分裂？这也充分说明搞“台独”行不通。\r\n　　台湾近期出现大规模停电，民进党当局饱受质疑的能源政策再陷争议。苏贞昌就此接受质询时顾左右而言他的发言引起两岸网友讨论。\r\n　　朱凤莲表示，用这种方式回应如何处理台湾大停电问题，只能说明民进党的政治人物指鹿为马的本事一流，漠视民众利益的心态暴露无遗。朱凤莲奉劝苏贞昌不要转移焦点，更不要自我吹嘘。\r\n　　民进党当局近日已开放日本福岛五县食品输台。朱凤莲表示，食品安全事关民众切身利益，台湾同胞的健康安全应该得到有效保障。民进党当局为一党之私，不惜损害台湾民众健康福祉，台湾很多民众强烈质疑。\r\n　　被问及福岛食品输台是否会对大陆食品安全造成影响，她表示，大陆具有完备的食品安全监管体系，完全有能力防范问题产品流入。大陆有关主管部门将进一步加强监管，严防相关产品经台湾流入大陆市场，保障大陆食品安全和消费者健康。", "pp": 32.01752895429221}
{"id": "wg-newspaper-853960", "text": "顺德法院发出佛山首份《家庭教育令》\r\n珠江商报讯记者谢意通讯员顺法宣报道：“你作为孩子父亲，不正确实施家庭教育，现向你发出《家庭教育令》……”昨日，顺德法院在审理一起离婚诉讼案件过程中，向存在不良行为的监护人发出《家庭教育令》，纠正父亲失职行为，督促其依法尽责教育子女。这也是家庭教育促进法实施以来，佛山发出的首份《家庭教育令》。\r\n 据悉，顺德法院在审理这宗离婚诉讼案件期间，查明梁某存在多次对妻子胡某及儿子小梁实施家庭暴力的行为，让小梁对父亲产生了恐惧、害怕情绪，并拒绝与爸爸近距离接触。对此，承办法官罗洋根据未成年人保护法和家庭教育促进法的相关规定，向梁某发出了《家庭教育令》，“监护人不正确实施家庭教育侵害未成年人合法权益，必须依法予以纠正。”\r\n 据介绍，该《家庭教育令》有效期一年，失效前，小梁本人及其法定代理人或密切接触小梁的单位，可以根据实际情况向顺德法院提出申请撤销、变更或者延长《家庭教育令》；如义务履行人梁某违反本令，顺德法院将视情节轻重，予以训诫、罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n “我很后悔，以后会管理好自己的情绪，尽到父亲的责任。”收到家庭教育令后，梁某承认了自身的错误。\r\n ", "pp": 25.072324850490173}
{"id": "wg-newspaper-36677", "text": " 采矿许可证自行废止公告\r\n　　根据《矿产资源开采登记管理办法》（国务院令第241号）第七条规定，以下采矿许可证已自行废止，特此公告。\r\n序号\r\n矿山名称\r\n采矿许可证号\r\n采矿许可证有效期\r\n1\r\n秀山县锦华矿业有限公司锦华石场\r\nC5002412011097130132964\r\n2017年4月1日-2019年4月1日\r\n2\r\n秀山县阳雀湾矿业有限公司\r\nC5002412011017130103573\r\n2017年3月3日-2019年3月3日\r\n　　重庆市秀山县规划和自然资源局 2022年1月12日 ", "pp": 31.753256539353238}
{"id": "wg-newspaper-940599", "text": "市民当“考官”　城管亮“答卷”\r\n\r\n\r\n　　1月15日,一场别开生面的述职评议会在潍坊市政务服务中心四楼召开,市民代表首次受邀作为“考官”,参与市城市管理局年终述职评议,现场就自己关心的问题提问,并为2021年度城市管理工作打分。2022年,市城市管理局将继续拓宽“开门”渠道,邀请更多群众共议、共商城市管理。\r\n□文/图　潍坊日报社全媒体记者　赵春晖\r\n　　\r\n市民代表现场提问,一一获答复\r\n　　1月15日,市城市管理局年终述职评议会举行。“听说今年亚星桥有重建计划,请您介绍一下,亚星桥重建的必要性以及目前推进到哪个阶段了?”市政设施科科长孙文刚述职完毕,市民代表就抛出一个问题。\r\n　　孙文回答,作为中心城区交通流量最大的桥梁之一,亚星桥技术评定状况很不理想,单纯依靠加固维修,后期运行存在诸多不确定因素,使用年限难以保证且会一直存在安全隐患,维修成本太高。为保证桥梁设施安全运行,提高桥梁通行能力,我市计划对亚星桥拆除重建,将其改建成一座城市A级桥梁。目前,亚星桥已进入设计阶段,初步计划待健康街白浪河桥改造完毕后再行启动。\r\n　　“目前我市农村还存在部分非正规生活垃圾存放点。下一步,我们准备开展哪些措施对此进行整治?”面对市民代表的提问,农村管理科科长谭迎新从非正规生活垃圾存放点的定义、成因以及目前存在的问题等方面进行了解释,并详细介绍了下一步我市对于非正规生活垃圾存放点的整治措施。\r\n　　此外,在评议会上,像环境卫生、春节供热保障、园林绿化、垃圾分类推进等与市民生活相关的业问题,都是市民代表提问的焦点。整场评议会市民代表共提出了19个问题,部分问题比较“辛辣”,都被一一答复。\r\n参加年终述职评议,打分占比30%\r\n　　能够参加市城市管理局的内部年终述职评议会,并以占比30%的比重对该局各科室、各单位表现进行评价,还能就自己关注的问题现场提问,这让受邀的市民代表备受鼓舞。\r\n　　在评议会上,市民代表胡庭法提出了多个问题,都得到了答复,让他真切感受到了市城管局各业务科室工作很务实、很用心。他表示,接下来,他还会继续为城市管理献计献策。\r\n　　“能以市民代表的身份受邀参与该局内部年终述职评议,这在咱潍坊的政府部门里应该是首次。”胡庭法认为,这种方式搭建了政府部门与群众有效沟通的渠道,能够达到双向互动,加强沟通效果,非常好。\r\n汇聚民意民智,城市更有温度\r\n　　评议会刚开始,市城管局负责人就特意叮嘱市民代表:“不要留情面、要问出辣味,要多讲问题、提建议。”\r\n　　采访中,市城市管理局一位接受市民代表评议的科室负责人坦言,这种评议方式对他来说是一种工作倒逼,要求他必须反思自己科室的工作是否真正从市民的需求出发,是否达到了让群众满意。而市民代表提出的一些好点子、好建议,也敦促他们进一步改进工作措施,创新工作方法。\r\n　　“开门办城管,越走路越宽。”2022年,市城管局将围绕新的工作思路,拓宽“开门”渠道。下阶段,市城管局还将上线“城管半月谈”栏目,与更多群众共议、共商城市管理,让汇聚民意民智的大门越敞越宽,让群众声音和建议,变成城市加快更新发展的“金钥匙”。 \r\n\r\n\r\n", "pp": 41.91554702603611}
{"id": "wg-newspaper-89796", "text": "乘动车开通东风　谱高质量发展新篇<p>\r\n</p><p>\r\n</p><p>本报评论员\r\n</p><p>百年火车梦，今日一朝圆。大瑞铁路大理至保山段建成通车了！这是保山历史上一件欢欣鼓舞、振奋人心的大喜事、大好事。我们要充分利用好开通动车的机遇，谱写保山高质量发展新篇章。\r\n</p><p>十四载建设不停步。人民群众时刻关注铁路进展，沿途百姓积极支持、参与铁路建设，保山人的大脑里已经深深烙下了许多可歌可泣的筑路画面：筑路工人徒步悬崖凿石锄土、“史上最难掘进铁路隧道”大柱山隧道终于贯通、创3项“世界第一”的澜沧江特大桥主体终于建成、保山站主体建筑终于建成……如今，澜沧江特大桥横空出世，绿色巨龙穿越横断大山，一条坦荡如砥的国铁电气化铁路终于连通了全国铁路交通网。这是数万建设者在悬崖绝壁上坚守、在山肚高温中掘进、在风雨酷暑里攻坚克难的结果；这是保山儿女在新时代谱写的一曲奋进之歌，更是滇西人民为党的二十大胜利召开的献礼。我们向每一位参与铁路建设的人员和沿线群众致以最崇高的敬意。\r\n</p><p>保山自古以来就是中国通向南亚、东南亚的重要枢纽和贸易集散地，无论是古代西南丝绸之路，还是抗战时期的“生命线”——滇缅公路，乃至今天的“一带一路”倡议和中缅经济走廊建设，保山都是这条大通道上的重要的节点。目前，保山基本实现县县通高速公路，拥有保山、腾冲两个机场。随着大瑞铁路大理至保山段的开通运营，保山结束了不通铁路的历史，交通瓶颈进一步得到了突破，西出滇缅印、东联滇中城市群、北进川藏、南下滇西南城市群的便捷高效综合交通运输体系基本成型，保山的区位优势、面向南亚东南亚开放优势进一步凸显出来。尤其重要的是，大瑞铁路保山至大理段建成通车后，火车头引擎效应将首次凸显出来，保山中心城市的辐射功能会随之极大提升，滇西与滇中的联系将更加紧密，群众出行更加方便快捷，保山经济社会驶入了高质量发展的快车道。\r\n</p><p>实干成就梦想，奋斗赢得未来。让我们充分利用开通动车的发展机遇，不断开创保山高质量发展新局面，以优异成绩迎接党的二十大胜利召开。\r\n</p><p>\r\n</p><p>\r\n</p>", "pp": 27.144123922620928}
{"id": "wg-newspaper-36683", "text": " 停课不停学 隔空不隔爱 \r\n□大河报·豫视频记者陈海峰通讯员谢晓燕\r\n本报商丘讯1月6日，受疫情影响，商丘市梁园新区前进小学推行“网络课堂”线上教学模式。结合之前网上教学经验，该校有序开展了“停课不停学”的线上教学工作，该校各科各组线上丰富多彩的教学活动正式拉开帷幕。\r\n为了真正做到停课不停学，该校在网课课程选择方面结合学习特长，从激发兴趣、启迪思维、思政教育、疫情防控、传统文化、艺术教育、自学能力等多方面出发，最终制定了丰富多彩的学习性、趣味性相结合的特色课程。该校教务处根据各年级学段的不同，安排了不同的课程，低年级有：语文、数学、古诗必背、音乐、写字、绘画、舞蹈、阅读（读绘本）；高年级有语文、数学、生活实验、音乐欣赏、英语、美术、书法、习作和经典诵读，做到线上教学和自主研修相结合。并且在线上教学的过程中不断丰富课程内容，根据各年级组学习实情，该校又制定了生命教育、疫情防控知识小课堂、思政课、家务劳动等多门特色课程，赢得了学生和家长一致好评！", "pp": 23.423540367281827}
{"id": "wg-newspaper-849005", "text": "跨省异地就医新规出台 这些细则事关你我\r\n 　　\r\n　　国家医保局、财政部7月26日发布《关于进一步做好基本医疗保险跨省异地就医直接结算工作的通知》，统一规范参保人外地就医备案、基金支付、协同业务等细则，将对每一名有外出就医需求的参保人产生重要影响。\r\n　　如何办理跨省异地就医直接结算？\r\n　　简单来说，就是先备案、选定点、持码卡就医。\r\n　　异地就医前，参保人员可通过国家医保服务平台App、国家异地就医备案小程序、国务院客户端小程序或参保地经办机构窗口等线上线下途径办理异地就医备案手续；开通备案后，参保人在备案地开通的所有跨省联网定点医疗机构均可享受住院费用跨省直接结算服务；就医时需出示医保电子凭证或社会保障卡等有效凭证。\r\n　　跨省异地就医直接结算支付政策可以理解为“就医地目录、参保地政策”。\r\n　　也就是说，执行就医地规定的支付范围及有关规定，包括基本医疗保险药品、医疗服务项目和医用耗材等支付范围；执行参保地规定的基本医疗保险基金起付标准、支付比例、最高支付限额、门诊慢特病病种范围等有关政策。\r\n　　如何办理跨省异地就医备案？\r\n　　除了异地急诊抢救人员视同已备案，无需提交材料外，其他人员均需提供医保电子凭证、有效身份证件或社会保障卡以及备案表。\r\n　　另外，异地安置退休人员需提供“户口簿首页”和本人“常住人口登记卡”或个人承诺书；异地长期居住人员需提供居住证明或个人承诺书；常驻异地工作人员需提供参保地工作单位派出证明、异地工作单位证明、工作合同任选其一或个人承诺书；异地转诊人员需提供参保地规定的定点医疗机构开具的转诊转院证明材料。\r\n　　目前，所有统筹地区开通了在国家医保服务平台App、国家异地就医备案小程序、国务院客户端小程序等线上办理异地就医备案服务，参保地经办机构应在两个工作日内办结。\r\n　　此外，全国120个统筹地区实现了自助备案，参保人员可以即时办理、即时生效。\r\n　　备案后还有哪些注意事项？\r\n　　跨省异地长期居住的人员办理登记备案后，只要没有申请变更备案信息或者参保状态没发生改变，那么备案长期有效，没有就医次数限制。对于跨省临时外出就医的人员，临时备案有效期不少于6个月，在有效期内可以在就医地多次就诊并享受直接结算，不需要就诊一次备案一次。\r\n　　目前，有些统筹地区要求备案后1年以上才能取消或变更。根据通知中的新要求，2023年1月1日起，各地变更或取消备案时限将不超过6个月。\r\n　　对于来不及办理备案的参保人，通知明确，在出院结算前补办异地就医备案的，就医地联网定点医疗机构应为参保人员办理医疗费用跨省直接结算。若参保人出院自费结算后按规定补办备案手续的，也可以按参保地规定办理医保手工报销。\r\n　　门诊慢特病异地就医如何结算？\r\n　　国家医保局相关负责人说，目前，全国200多个统筹地区实现了高血压、糖尿病、恶性肿瘤放化疗、尿毒症透析、器官移植术后抗排异治疗等5种门诊慢特病相关治疗费用跨省直接结算。\r\n　　据介绍，具备门诊慢特病资格的参保人员需要完成5个步骤，即可享受跨省直接结算服务，包括：第一步，了解个人享受门诊慢特病待遇的资格；第二步，主动了解参保地门诊慢特病跨省直接结算相关政策；第三步，选择并开通相关门诊慢特病跨省联网定点医疗机构；第四步，主动告知联网定点医疗机构自己具备门诊慢特病资格；第五步，持医保电子凭证或社会保障卡按要求进行结算。\r\n　　异地就医直接结算报销费用\r\n　　有哪些扩围？\r\n　　针对群众关心的异地就医外伤、急诊抢救、住院期间院外发生费用问题，通知明确符合就医地管理规定的无第三方责任外伤费用可纳入跨省异地就医直接结算范围；因病情需要到其他定点医疗机构检查治疗或到定点药店购药的，相关费用纳入本次住院费用跨省直接结算。\r\n　　此外，通知允许跨省长期居住人员在备案地和参保地双向享受待遇。\r\n　　跨省异地长期居住人员备案有效期内确需回参保地就医的，可以在参保地享受医保结算服务，原则上不低于参保地跨省转诊转院待遇水平。\r\n　　相关政策将于2023年1月1日起正式实施。\r\n　　新华社北京7月26日电 ", "pp": 23.847974283658075}
{"id": "wg-newspaper-36689", "text": " 汝南县劳模工匠创新工作室联盟做出大文章 \r\n　　2021年以来，汝南县总工会依托汝南县劳模工匠创新工作室联盟开展学习交流、揭榜攻关、协同创新、合作研发活动，进行技术革新、设备改造，目前呈现一大批职工建功立业成果，实现跨企业传、帮、带，同行业产、学、研一体化，转换经济效益达2.6亿元。\r\n　　规范化建设“联盟”组织\r\n　　该县总工会沟通协调指导该县劳模工匠创新工作室联盟（以下简称“联盟”）工作，对“联盟”开展科研活动给予定向补贴。以“河南省百项职工科技成果奖”企业——豫园锅炉机电有限公司为基地，悬挂“联盟”本部牌子，下设15个创新工作组，组长由15个较大企业劳模工匠创新工作室领衔人担任。有创新团队，15个工作组每个团队至少有3名劳模、工匠和高技能人才担纲。有攻关项目，每个创新工作组年内至少有一个以上立项创新课题或攻关项目，“联盟”每年申报河南省专利7个以上。同时，健全科研公关、技能提升、劳动竞赛、创新成果“四类”文档资料，确保“联盟”工作规范化运作。\r\n　　跨企业传帮带格局形成\r\n　　该县“联盟”的建立，推动了党建带工建、工建服务党建工作的落实。按照基层工会规范化建设标准，该县总工会成立党史教员、劳动模范、工匠人才工作队，到加盟企业开展“一讲三送”活动，讲党的十九届六中全会精神，引领职工听党话、跟党走。2021年，该县总工会负责人带领“联盟”理事会成员，到天中劳模之家公益协会学习交流，听取意见建议，传承劳模精神，参加企业拜师学艺、开展“师带徒、‘匠’带兵”活动，邀请工匠人才跨企业授课培训1510人，开展技术交流指导21次，重点答疑402人，通过“联盟”网络平台，上传“工匠讲堂”课件8个、行业绝活17条、先进工作法27项，自撰研讨论文6篇，激发了员工掌握新知识的能动性，彰显产业工人队伍技能提升的品牌效应。\r\n　　实现产学研一体化\r\n　　汝南县有立马、绿佳等9家新能源电动车整车制造企业。2021年，发挥彭世国、应小芳、孙留彬、谷永强等一批劳模和工匠人才专长，创新开发电动车锰酸锂电池、双核长里程、智能钥匙和防火墙四项技术，达到产品安全、容量、续航、舒适“四个升级”。完成技改2项，调整生产工艺和技术11项，创效益140多万元，实现了改、创、推的新契合，申报河南省专利。加盟企业对互惠共赢的产、学、研一体化模式大加赞赏。汝南县某企业职工张帆说：“以前搞创新是单干，现在遇到难题提交‘联盟’一起研讨，企业难点集体破解，员工不只单纯掌握技术，而是全方位提高自身素质。”", "pp": 36.88288930488263}
{"id": "wg-newspaper-817843", "text": "“红色堡垒”筑平安 抗疫一线党旗扬<p>\r\n</p><p>连日来，在双滦区所有高速下站口、村（居）卡口、核酸检测点、小区楼宇间，有这样一群政治过硬、敢打硬仗的人。他们闻令而动、冲锋在前，夜以继日地守护百姓平安。他们是父母、也是儿女，但是在疫情面前，他们却抛家舍业走进百姓、守护百姓，他们有一个共同的名字——共产党员。\r\n</p><p>▲双滦区纪委监委工作人员到元宝山街道御祥园社区检查疫情防控措施落实情况。\r\n</p><p>◀双滦区广大医护人员、社区工作者、志愿者、下沉干部不辞辛苦，每天凌晨5：00准时开展核酸检测，为打赢疫情防控阻击战贡献力量。\r\n</p><p>“疫”声号令 吹响抗疫号角\r\n</p><p>“我报名，我也去、我随时听从组织安排……”在双滦区刚刚静默管理的时候，双滦区人民医院党员医务工作者们积极报名、主动迎战的场面让人记忆犹新。“平时感觉她们还都是孩子，看起来都是柔弱的小姑娘，没想到在关键时刻他们是这么勇敢、坚强”，双滦区人民医院党委书记激动地说。\r\n</p><p>“疫情面前，共产党员们时刻铭记党员身份，坚守岗位、绝不后退！”8月26日中午，在鲜红的党旗下，双滦区人民医院参与疫情防控任务的69名党员和100余名积极分子，紧握右拳许下庄严承诺。此次疫情发生以来，医院全体党员服从大局，全时段在岗备勤，有效缓解了因区外封控管控造成的医务人员“非战斗减员”。\r\n</p><p>逆风而行的，不仅仅是医护工作者。为全力打好新冠肺炎疫情阻击战，双滦区辖区内的93个村（居）的干部们同样冲锋在前，第一时间响应，第一时间动员，第一时间行动。钢城街道行宫社区党委书记在接到封控指令后，以最快的速度回到社区与“两委”干部共同商议启动全员核酸检测应急预案，与社区“大党委”成员单位迅速沟通，寻求人员力量支援，在辖区内广泛征集志愿者加入到疫情防控中去。布置检测场地，启动信息录入、现场秩序维护、环境消杀等10个应急工作小组，确保核酸不漏一户、不差一人。\r\n</p><p>此次疫情防控工作开展以来，双滦区委组织部第一时间发布《致全区各级党组织和广大党员的倡议书》，通过设置党员先锋岗，组建党员先锋队、突击队，志愿服务队，让党组织和广大党员迅速投入战“疫”中。全区各级党组织注重在一线发展培养党员，引导入党申请人、入党积极分子积极参与疫情防控，用实际行动向组织靠拢。全区152个基层党组织、2900多名党员，迎难而上，坚守一线，用责任和担当筑牢防控一线，迅速掀起一片“抗击疫情党旗红”。\r\n</p><p>“疫”不容辞\r\n</p><p>筑牢战斗堡垒\r\n</p><p>社区由于人员情况复杂，是疫情防控“第一道防线”，也是“最难线”。8月26日晚20时，秀水街道宝鼎社区党委副书记在自己负责的网格楼栋逐户敲门，核实人员台账信息。在敲开任大爷老两口家门时，她递上了手中拎的蔬菜包，由于老人孩子在外地工作，智能手机使用不顺，他们的一些需求都由社区负责。“其实也没什么、这些都是我们应该干的，累了就坐地上歇会，实在不解乏哇哇大声哭一气也就没事了”，秀水街道宝鼎社区党委副书记说。这一切也都被居民看在眼里。“社区干部真是太辛苦了，从早晨一直忙到晚上，每天的微信步数都好几万步。”看着辛劳的社区干部，居民们也非常感动，将自己家做的好吃的送到社区。\r\n</p><p>在元宝山街道双安社区，社区党委书记也一直坚守在疫情防控最前线。她家住双桥区，由于两个区封控时间不统一，没带任何生活用品的她留在了工作岗位。双安社区所有楼栋都是老旧楼，没有一个是能够封闭的小区，都是零散楼。为了确保核酸检测数据精准，李小纳每天在小区内宣传，挨家挨户敲门核实人员台账，协助医护人员上门为行动不便的居民核酸采样。没到一天时间，她嗓子哑了，腿也肿了，但她依然面带微笑，没有一句怨言。“我是社区书记，有我在他们就有主心骨，居民们就会安心。”说完，她继续投入到了工作当中。\r\n</p><p>一个党支部就是一座“堡垒”，一名党员就是一面“旗帜”。面对疫情，全区各级党组织充分发挥党组织战斗堡垒作用和共产党员先锋模范作用，在疫情阻击战中践行担当使命，构筑起一道道严密的“红色防线”。此次疫情期间，共成立疫情防控临时党支部91个，组建“党员突击队”92支，组建党员志愿服务队100余支，用一抹“红”凝聚战胜疫情的信心和决心。\r\n</p><p>“疫”往无前\r\n</p><p>凝聚防疫合力\r\n</p><p>面对严峻的疫情防控形势，双滦区委组织部印发了《关于机关干部下沉社区参与疫情防控工作的通知》，区直机关企事业单位党组织和广大党员快速转变角色，下沉社区、奔赴一线，为打赢疫情防控攻坚战贡献先锋力量。\r\n</p><p>“作为党员，在国家最需要你的时候，就必须迎难而上、不讲条件！”双滦区委组织部一党员把3周岁的女儿托付给邻居照顾，下沉社区、奔赴抗疫一线，在元宝山街道枫林绿洲社区负责全员核酸扫码工作，而她的丈夫也是机关干部，同样坚守在社区防疫的一线，但是她俩没有一句怨言。\r\n</p><p>8月27日凌晨5：00，双滦区城管局一党员作为城管局下派到御祥园社区的在职干部，也作为卓越家园小区的业委会主任，带领业委会成员和居民志愿者们一起搬桌椅、抬设备，有序地做着核酸检测点准备工作，在核酸检测时，他用哑着的嗓音耐心告诫居民们做核酸的秩序和注意事项，为了最大限度保证工作时间，尽管口渴难耐，但他也只是舔舔嘴唇，顾不上喝一口水。此次疫情期间，在他的带领下，小区完全由业委会带领居民自我管理、自我服务，大大彰显了“红色业委会”的魅力。\r\n</p><p>自全区开展全员核酸检测工作以来，共有1280名机关党员干部下沉社区参与全员疫情防控工作，构建起“镇（街）领导干部包村（居）、机关干部包核酸检测点、村（居）干部包户”的防控架构；1500余名退休党员、无职党员加入抗“疫”队伍，他们白天参与核酸检测服务，晚上变身志愿者为居民配送生活物资，变身巡逻队维护小区秩序劝导居民不要外出；220余名物业服务人员加入到卡口值岗、核酸采样秩序维护和消杀队伍，用实际行动做好居民“贴心管家”，全力构建疫情防控组织网络，严阵以待筑起群防群控坚强防线。\r\n</p><p>于双飞 徐亦超\r\n</p><p>\r\n</p>", "pp": 23.302688481548643}
{"id": "wg-newspaper-328953", "text": "扎波罗热核电站停止运转<p>\r\n</p><p>\r\n</p><p>乌克兰国家核电公司11日在社交媒体发文说，扎波罗热核电站已停止运转。\r\n</p><p>乌国家核电公司说，11日凌晨，扎波罗热核电站正在运行的最后一台动力机组中断与乌国家电网连接，对机组实施降温的准备工作正在进行中。塔斯社11日援引扎波罗热当地行政机构代表罗戈夫的话报道，该机组以可控方式暂停运行，正切换至“冷停堆”状态，未来有可能重新启动。\r\n</p><p>扎波罗热核电站是欧洲最大核电站之一。俄罗斯今年2月开展特别军事行动后，很快控制了扎波罗热核电站。近期，核电站多次遭到炮击，引发关注。\r\n</p><p>\r\n</p>", "pp": 29.994760754737726}
{"id": "wg-newspaper-36701", "text": "新年第一个工作日 建行嘉兴分行领导班子喜拜年乐迎客\r\n 　　\r\n　　N 王 晓 钟铁军\r\n　　\r\n　　“哇，没想到新年第一天到建行办理业务，还能收到建行领导送出的新年礼物与祝福，今年虎年我肯定会鸿运高照”。2022年1月4日一早，客户周女士刚走进建行嘉兴分行营业部大门，就收到了分行领导送上的礼物与祝福，让她心里乐开了花。\r\n　　2022年1月4日开年第一天的早上8点20分，建行嘉兴分行领导班子着正装，披红围巾，精神抖擞地站在嘉兴分行营业部的大门口，迎接2022年前来营业部办理业务的客户。\r\n　　8点30分，当分行营业部大门徐徐打开，第一位客户周女士走进营业部大门时，分行领导热情地迎了上去，给这位客户送上新年礼物，感谢这位客户对建行的信任与支持，并祝这位客户在2022年福旺、财旺、身体旺，日子过得红红火火。之后又有好几位客户走进分行营业部，受到分行领导的热情相迎，送上新年礼物与祝福。 ", "pp": 39.70043159081319}
{"id": "wg-newspaper-554144", "text": "我州扎实推进文旅工作见成效\r\n\r\n\r\n　　本报记者/罗桂华\r\n　　2021年，我州文化旅游工作坚持以人民为中心的工作导向，以推动高质量发展为主题，以供给侧结构性改革为主线，工作推进扎实有力，取得良好成效，为“十四五”开好局、起好步奠定了坚实基础。\r\n　　世界旅游名城建设稳步推进。成立西双版纳州“一城两区”发展定位领导小组和世界旅游名城建设推进组、州文旅康养产业链领导小组。启动世界旅游名城课题规划和研究，印发《西双版纳州文旅康养产业链链长制工作规则（试行）》，高标准制定《西双版纳州“十四五”文化和旅游发展规划》，以政策促发展、促落实。2021年，全州累计接待国内外旅游者2721.09万人次，同比增长37.05%；实现旅游业总收入432.08亿元，同比增长16.79%。\r\n　　公共文化服务取得新成效。勐海县文化馆、勐腊县文化馆获评二级馆，景洪市文化馆获评三级馆；州图书馆获评全国文化和旅游系统先进集体；成立云南文化志愿者服务西双版纳州支队，在县市文化馆、图书馆成立文化志愿者大队，在乡镇文化站成立文化志愿者服务队。\r\n　　旅游目的地建设品牌创建实现新突破。我州入选第二批国家文化和旅游消费试点城市，告庄西双景列为第一批国家级夜间文化和旅游消费集聚区，告庄西双景、南腊河·星光夜市被评为首批云南省旅游休闲街区。勐海县打洛镇曼掌村列入第三批全国乡村旅游重点村名录，景洪市勐罕镇曼远傣族传统文化村项目入选2021年云南省乡村文化振兴示范项目。\r\n　　艺术精品创作和非遗保护结硕果。创新类声乐作品《哈尼山歌献给党》荣获云南省第十二届民族民间歌舞乐展演金奖，传统类舞蹈《象往》和传统类器乐作品《林语》获铜奖，传统类声乐作品《啥高（贺新房）》和创新类舞蹈作品《基诺基诺》获优秀奖，舞蹈《晨耕》入选第13届全国舞蹈展演，基诺族大型舞蹈诗《跟着阿舅走》荣获第十六届云南省新剧（节）目展演优秀导演奖和优秀舞美奖；州文化馆获省民族团结进步大舞台暨第六届农民工文化节才艺展演季组织奖，《西双版纳曼勒美》获“有一片热土”乡村网红文化创意展示优秀奖，《迁途》获“神彩云南”第六届农民画优秀奖。基诺族“特懋克”节成功纳入第五批国家级非物质文化遗产代表性项目名录。\r\n　　宣传营销打造新模式。以中老铁路开通运营为契机，充分运用高铁列车载体，创新旅游宣传营销，打造区域“移动新名片”。开展“西双版纳·雨林古树茶号”“西双版纳号”“西双版纳·金孔雀号”高铁列车冠名，举办西双版纳世界旅游名城建设文旅峰会，承办中老铁路通车云南省文化旅游推介会；利用亚洲象北迁南归事件做好旅游事件营销，推出“象往的地方——西双版纳”旅游品牌，举办以“象往的地方——艺术家眼中的西双版纳”为主题的西双版纳美术摄影作品图片展。\r\n　　文旅市场环境实现新优化。围绕云南省旅游市场秩序整治22条工作措施、云南省旅游从业人员“八不准”规定、西双版纳州旅游市场秩序整治24条工作措施，坚决做到“五个一律”，着力打造清朗市场，2021年文化市场综合执法考评全省排名第三。2021年综合监管考核全省排名：第一、二季度第一名，第三、四季度第三名。\r\n\r\n\r\n", "pp": 27.516728675349192}
{"id": "wg-newspaper-88369", "text": "扮靓村级河道<p style=\"text-align: center;\"><strong>本报通讯员 倪梦莹 张建忠</strong></p><p>“长荡社区东十中沟生态河道建得很有特色，值得其他村（社区）学习借鉴，港南社区河道小流域综合治理效果也非常好……”9月24日上午，长荡镇组织开展村级河道现场观摩推进活动，该镇相关负责人对观摩情况进行点评。</p><p>“今天的现场观摩活动非常好，我们将对镇领导提出的问题进行认真整改，做到不放过任何一块地、不漏任何一个角落，在清理违规种植的同时，对沿线垃圾乱堆放等再来一次‘回头看’，以崭新的面貌迎接国庆佳节。”参加观摩活动的村（社区）支部书记们纷纷表示。</p><p>“各村（社区）在清除河坡上农作物的同时，要耐心地向沿线村民进行政策宣传及思想引导，告知村民在河坡上种植农作物会使土质松软，容易导致水土流失、水环境恶化、抬高水位、淤积河道，影响河道引排水功能。”该镇水利站站长王亚兵见缝插针进行宣传。</p><p>近年来，该镇加强村生态河道、农村河道长效管护，水环境得到进一步改善，水土保持得到加强，河坡耕翻种植现象得到遏制，水变清了，岸变绿了，群众的获得感、幸福感有了明显提升。截至目前，全镇6条大沟52公里、51条中沟138公里、6条生态河道62公里已基本达到美化、绿化、香化标准。</p>", "pp": 27.049603541646313}
{"id": "wg-newspaper-36710", "text": "童年趣事\r\n □郝寨镇第二中心小学六（10）班 王怡茹\r\n 童年就像一片海滩，里面有无数精美的贝壳；童年就像一个花园，里面有无数美丽的花朵；童年就像一场梦，里面有无数的美好回忆……现在就让我给你说一说我童年里最有趣的故事吧。\r\n 那是我上四年级时的一个周末，几个小伙伴到小区里来找我玩，在一个小伙伴的提议下我们决定玩捉迷藏。\r\n 游戏开始了，身为“地主”的我对环境十分熟悉，轮到我躲的时候其他人都很难找到我。轮到我抓人的时候，我四处张望，看见了门后的小伙伴，暗暗高兴，故意走到门边，小声地说：“哎呀，他们都躲到哪里去了呀？我都累了，先靠门休息一会儿吧！”话音刚落，门后的小伙伴大叫起来说：“别别别，我在后面呀！”我装作大吃一惊的样子，说道：“咦，门后怎么还有人呀？”他只好走了出来，朝我挤了挤眼睛，我们都笑了。\r\n 轮到我藏了，正当我绞尽脑汁的时候，一个装冰箱的大纸箱映入我的眼帘。我想，他们一定不会猜到我会藏在这里的，我边想边躲了进去。外面传来轻轻的脚步声，我不由得紧张起来，突突直跳。只听脚步声越来越近了，难道他发现我了，这时他说：“别躲了，我发现你了。”我心想：“完蛋了，被发现了。”我只好无奈地从纸箱里出来了，结果他却惊讶地对我说：“原来你真的藏在这里呀！我是故意试探你的，你中计了。”我俩都不约而同地笑了。\r\n 童年给了我很多快乐，我真想留住这样的美好时光啊！\r\n （指导老师：张倩）", "pp": 32.66029030975615}
{"id": "wg-newspaper-530958", "text": " 图片新闻 \r\n\r\n\r\n　　城固县物流快递行业严格落实站点环境、进出快递消杀等疫情防控要求，确保疫情防控不留死角。\r\n\r\n黄开琴 摄\r\n\r\n\r\n", "pp": 30.411641057691373}
{"id": "wg-newspaper-377481", "text": "举行名优特食品加工小作坊授牌仪式\r\n 本报讯 （徐东林）近日，吉林省磐石市市场监管局为首批荣获“吉林省名、优、特食品加工小作坊”称号的20户食品加工小作坊举行授牌仪式，并发放吉林省政府专项奖励资金20万元。\r\n “通过实施名优特食品加工小作坊创建工程，生产车间的布局流程、生产工艺、质量标准、生产过程质量控制等环节都有了显著提升，产品客户都很满意，经济效益比往年好多了，而且还获得了政府奖励。”仪式现场，一位小作坊业主高兴地说。\r\n 据介绍，磐石市在创建工程中首批投入改造资金122万余元，积极引导小油坊、小蛋糕店、小酒坊等小作坊优化生产工艺、规范生产流程。该局按照“公开标准、自愿申报、严格审核、择优遴选、动态调整”的原则，通过一对一、点对点的方式，逐户确定切实可行的改造提升方案。最终20户食品加工小作坊达到创建标准和要求，获得“吉林省名、优、特食品加工小作坊”称号。", "pp": 28.103845187751748}
{"id": "wg-newspaper-36715", "text": " 深切思念杨光明大哥 \r\n　　时光荏苒，岁月如梭，一晃又一年过去了！在去年今日，我最敬重的老领导、最要好的老大哥，他永远地离开了我们，再也没有回来！他走得那么突然、走得那么仓促、走得那么让人依恋不舍而悲痛不已！这样的一位几十年来熟悉而亲近的老大哥从那时起就永远地和我们大家阴阳两隔，再不能谋面！一年了！我曾在他逝世的百日祭时，跪拜在他墓碑前，望着升上天际的袅袅香烟，看着他墓碑周围的萋萋芳草，思念的泪水流满脸颊。2020年11月18日我和他最后一次见面的情景仿佛就在眼前。我最尊敬的好领导、好大哥与世长辞，离开我们整整一周年了，在此我谨以此文深深地感恩他，怀念他，愿这份怀念之情得以告慰他的在天之灵。\r\n　　杨光明大哥不仅仅是一位敬职敬业的好书记、一位优秀的共产党员，更是一位受广大群众爱戴敬仰的长者。光明大哥籍贯陕西省子洲县，生于1948年，1968年12月参加工作，1972年加入中国共产党。先后担任市委组织部干教办副主任，中共泾阳县委副书记、书记，中共咸阳市委常委、市纪委书记、咸阳市委副书记，政协咸阳市委员会第五届主席、咸阳市决策咨询委员会主任。光明大哥一生忠于党，忠于人民，具有坚强的党性，严格遵循党的纪律，不管面临多么艰苦的工作环境都能乐观面对，并能团结周围可以团结的一切同志与群众。光明大哥一身正气，两袖清风，对党忠诚，在饱受病魔折磨期间仍不忘交纳党费，严格要求家属子女及身边工作人员，临终前再三叮嘱子女亲属，一切从简，充分体现了一名优秀的共产党员和领导干部的高风亮节，是我们大家学习的榜样。\r\n　　回首往昔，老大哥的音容笑貌仍旧历历在目，在不经意的时候抬头，仿佛还能看见他满怀温柔关切的笑容，老大哥就是这么一位让人回忆起来如沐春风的长者。还记得前年年初的时候，老大哥因患胃癌做了切除手术，我去探望过几次，那个时候他自己做着化疗，身体虽然遭受病痛的折磨，但精神面貌很好，还时常关心我的家人。在平日的生活中，我受到老大哥的关照又何止是只言片语说得清的，我心想：他这么一个坚强又善良的人，一定可以渡过难关。未曾想，2020年11月18日是我见他最后一面，我清楚地记得那是个云涌风飞的下午，我给他打电话，说要去看望他，他一再推辞，他说身体好得很。我执意要去，他拗不过我，到病房后，他强撑着身子和我闲谈家常。我给他说我们要在海南过冬去，我还约定天气暖和了一起出去散散心，他还笑着说“好好好”。真没想到那次离别竟然成了永别，一想到当时的场景不由得悲从中来，感慨万分，愿大家珍惜人世间的相遇。\r\n　　老大哥的父母和我的父母都是三十年代一起工作过的老革命，大哥从来没有因为父母是老革命而感觉自己高人一等。他上学时就成绩优异，并且多才多艺，会拉二胡，也吃苦耐劳，深得同学们钦佩。他在榆林中学上学时的老同学给我讲过说一九六五年秋季开学，光明大哥转学至榆林中学高六七届乙班，身为高干子弟，他从未有过优越感，为人谦和，跟同学们关系处得非常好，他学习很上进。六五年寒假，他以榆中首席二胡演奏身份参加了榆中第一支文艺宣传队，徒步走遍两个公社的八九个乡村演出，受到老乡和大家的好评。“文革”初期他明确反对唯成分论，反对批斗老师和同学，是班上为数很少的几个人之一，同学们对他多年的印象是，为人和善，奉公守法，廉洁自律，当今也实属少有的好人。他们同学回想起老大哥都说他们永远怀念敬仰他。\r\n　　杨大哥学校毕业后就去了陕北定边县农村插队，他踏踏实实从基层做起，一步一个脚印。他这一生，对工作兢兢业业，光明磊落，平易近人。无论他在哪个岗位，在哪里担任领导，他都严于律己、艰苦朴素、无私奉献、乐于助人、坚持正义。因为他出色的工作能力以及刚正不阿的人品，退休后又受邀在咸阳市决策咨询委员会担任主任，为咸阳经济建设出谋划策。他为官一生，两袖清风。退休这么多年，仍然有他当年热心帮助过的人常去探望他，来请教在工作和生活中遇到的问题和困难，他总能不厌其烦地听取，并尽其所能地帮助。他对待同事也像对待朋友一样，和他一起工作过的同事无不发自内心地敬仰和崇拜他,在他住院治疗期间，得知和他一起在市上工作过的一位同事也得了病，他十分关心这位同事的病情，多次询问治疗康复情况，并鼓励他坚定信心、坚持治疗、战胜病魔。\r\n　　大哥退休后，有一年我陪他去北京、黑龙江、大连等地旅游，一路上，他神采奕奕，有说有笑，每走到一个城市给我讲述这个城市的历史和故事。第一站到北京后，他让我安排第一天上天安门，去毛主席纪念堂，去英雄纪念碑，去军事博物馆，可想我的老大哥，对中国革命、对老一辈无产阶级革命家的感情有多么深厚。去到黑龙江后，让我安排先去大庆市参观铁人王进喜纪念馆、大庆油田历史博物馆，后又去哈尔滨日本侵华时期731部队陈列馆。他不忘初心、缅怀革命先烈，不忘日本侵华这段历史，总是让我先安排革命传统教育基地，后才让安排游玩祖国的大好河山，他这种不忘过去的革命精神在我心中留下了深深的印记。\r\n　　他身为咸阳市委主要领导从没摆官场架子、脱离过大家，对大家十分关爱关心，不管是同志，朋友的老人去世，小孩结婚，谁有个病，他都能亲自去看望，“老大哥的大爱无疆使我终生难忘！”他对下属的关怀更是无微不至，他的几任秘书跟他相处得像子女一样亲；他对家庭也非常负责，父慈子孝琴瑟和谐。于妻子，他是位最尽责的好丈夫，一辈子从来没有和大嫂红过脸，吵过架；于孩子，他是位慈爱而伟大的好父亲。大哥为人善良，做事严谨，对子女的教育更是严格。他教子女们清白做人，认真做事，尊长孝顺，举善乐为。这些都为子女的成长奠定了良好的基础，最终把他们都培养成了对国家和对社会有用的人才。他没有给家人留下多少物质财产，但却给他们留下了无尽的精神财富，这都将深深地影响他的后代。我与大哥相识几十载，都是大哥在迁就我照顾我，他从来没有嫌弃过我，总是那么热心地帮助我，感此深意，不知何诉，执笔转抒，欲语还休！欲语还休！大哥的离去，使我失去了一位德高望重的好兄长，他那种忠厚老实，不追求享乐，不贪图利禄，为人正派的宽大的胸怀永远值得我学习。亲爱的大哥，如今您走了一年，但是您的音容笑貌，您的身姿背影永远留在我的心中，这种记忆永远不会因时间的推移而变得模糊。老大哥榜样的力量永存！日出日落，有一种精神不落，斗转星移，有一种形象在我心中永恒，大哥的人格精神永存。\r\n　　您常常很严肃，\r\n　　内心却很慈祥。\r\n　　您常常很苦闷，\r\n　　处事却很豁达。\r\n　　您律己很严，\r\n　　待人却很宽。\r\n　　您是父亲，\r\n　　却侠骨柔肠。\r\n　　您是丈夫，\r\n　　总温情以待。\r\n　　您是领导，\r\n　　常怀一颗赤子心。\r\n　　您是我们的父亲，\r\n　　您是我们的导师，\r\n　　您是我们无尽的思念！\r\n　　愿那边谈笑有鸿儒，\r\n　　愿那边往来无白丁。\r\n　　愿那边您总是一个少年，\r\n　　骑着骏马在天际追风……", "pp": 37.967405717367164}
{"id": "wg-newspaper-36716", "text": " 平凡中的伟大 \r\n　　“君子事来而心始现，事去而心随空。”坚守在一线防疫的同志们，当危险来临时，果断挺身而出；而当危险褪去，他们，便是平凡的普通人，是孩子眼中的父母，是父母眼中的孩子。2021年岁末，西安市突如其来的疫情，让我有机会认识了这样的一群人，融入他们，也有幸成为了他们。\r\n　　12月30日，按照社区防疫工作安排，我和下沉干部志愿服务队的同志们，一起负责维护核酸检测现场秩序，那一天，我走了近2万步。当天深夜，200份应急保障蔬菜运到了小区，下沉干部迅速集结，和物业商定好优先保障老弱群体和居家隔离人员的分配方案后，便开始了消杀清点、卸运物资、核对信息、入户配送……大家伙干事的热情，居民们的一张张笑脸、一声声感谢，让我们忘记了白天的疲惫，也忘记了冬夜的寒冷。后续300多份蔬菜很快又到了，一直忙碌到快凌晨3点，我们才给彼此道了声晚安。12月30日至31日，共计1000余份蔬菜通过志愿者和下沉干部分发配送到居民手中。\r\n　　12月31日，13位下沉干部变身“大白”，迅速投入核酸检测现场，有的录入检测信息，有的收集各点位已完成核酸检测试剂管，有的转运物资，还有的帮助群众答疑解惑。7个小时的坚守，完成了小区3600余人次核酸检测。\r\n　　穿上防护服，我才真正懂得了医护人员的辛苦：整整7个小时不吃不喝、手冰脚凉、呼吸吃力、视力模糊，大家没有一句怨言。晚上脱下防护服，一张张有勒痕的笑脸、一双双冻得通红的小胖手，便又消失在了小区的各个角落。\r\n　　除了做一些事务性的工作，我们在思想工作上也丝毫没有放松，大家都主动亮明身份，在业主微信群内积极发布正能量声音，宣传政府防疫便民政策、弘扬主旋律、消解疏导负面情绪。\r\n　　如果说参加抗疫一线有什么感想，答案其实很朴实：我们都是普通人，也都是英雄！习近平总书记在新年贺词中讲：“千头万绪的事，说到底是千家万户的事。”西安市一千多万人口，每个人都在为战胜疫情做出自己最大的贡献。\r\n　　真诚地感谢陕西省住建厅党组在疫情防控期间给予我的支持和肯定，我一定要用实际行动践行入党誓言，坚守防疫一线，践行初心使命，全力以赴打赢这场抗疫阻击战！", "pp": 27.242542003166726}
{"id": "wg-newspaper-62875", "text": "06\r\n\r\n\r\n\r\n　　广东建设报\r\n　　\r\n　　2022年1月19日星期三\r\n　　\r\n　　美编/李尚松校对/赵绰\r\n\r\n\r\n", "pp": 24.523707682044403}
{"id": "wg-newspaper-255943", "text": "新田税务举办“健康大讲堂”\r\n本报讯（通讯员 张曦 李明军）为进一步推进“健康促进机关建设”活动，提升干部职工健康水平，近日，新田县税务局举办“健康大讲堂”健康知识讲座，邀请县人民医院心内科主任、副主任医师纪莹为全局干部职工上了一堂精彩的健康知识课。\r\n纪莹医师用浅显易懂的语言讲解了高血压的相关知识。她着重从高血压的诱因、高血压的高发年龄段、高血压对心血管的影响、高血压的控制等方面进行了精彩的讲解，并强调得了高血压不可怕，可怕的是患者不予重视、不积极防控和治疗。", "pp": 27.978096752906133}
{"id": "wg-newspaper-159762", "text": "对症下药破解教师队伍建设难题\r\n 本报讯 近日，记者从汉源县教育局获悉，该县紧紧围绕人才强县战略，不断增强对教师的引进、使用和培养，围绕“总量不足、结构不优、服务不细”等突出问题对症下药，破解教师队伍人才“招引难、培育慢、留不住”等难题，持续培育壮大教师人才队伍，为提高全县教育教学质量提供坚守人才和智力支持。\r\n 围绕破解吸引人才、留住人才等问题，汉源县创新招引方式、转变招引思路，构建开放包容人才工作格局。通过公开引才扩增量，积极参加赴外引才活动，发放宣传册1万余份，到西南大学、西华师大等7所高校举办现场招聘会14场次，招录教师30余人。柔性引进“高精尖”人才20余名，涉及学科12个，引导汉源一中、汉源二中与重庆、成都等地名校搭建人才培养平台6个，签订战略合作协议3份，实现从“筑巢引凤”向“借巢引凤”转变。深入挖掘本土人才资源，实施“归雁工程”，梳理汇总汉源籍教师人才清单100余份，通过申请——面试——考察等环节，20余名本土优秀教师回乡就业，推动人才回归、技术回流。\r\n 围绕破解专业化不高、匹配度不强等问题，汉源县着眼需求导向、发展导向、结果导向，构建梯次配置的教师队伍“雁阵”。瞄准发展需求，举办青年教师培训、暑期全员集中培训、学科教研员培训6000余人次，分集团不定期举办线上、线下教师素养大赛27场次，做到强交流、促发展。人岗相适强匹配。综合分析岗位性质、学校规模，着眼岗位需要，在全县实行挂职锻炼、轮岗交流600余人次，实现以人适岗、以岗育人、人岗相适。推行跟踪帮带、跟班培训、跟学锻炼“人才三跟”培育方式，与县外5所学校融合育才，累计派出教师1700余人次到县外名校跟岗实训。\r\n 围绕破解碎片化、分割化、特殊化问题，汉源县持续优化服务方式、服务内容，构建良好的人才发展环境。构建政策体系，配套4项制度，实施“青蓝工程”，组建师徒帮扶队伍，常态化开展县级教师活动12期，春节期间走访援凉优秀教师13人次，慰问县内优秀教师300余人。投入资金506.4万元，设置年度考核目标奖、教育质量考核专项奖等，细化6类基础指标、25条奖励措施和24项扣分依据，破解人才考核“计划中有、工作中无，总结中有、考核中无”问题。投入资金1185万元，修建教师周转房122套，配套完善热水器、空调、洗衣机等设备，关心单身教师的恋爱、婚姻问题，开展谈心谈话600余人次，帮扶困难教职工60余人。\r\n 钟晓静 本报记者 吴丹", "pp": 41.95322391828572}
{"id": "wg-newspaper-42116", "text": "专题\r\n\r\n 专题\r\n 3\r\n 2022年\r\n 1月7日\r\n 责任编辑：杨安琪 版式设计：王 超 电话：（010）64463045", "pp": 25.858676641994922}
{"id": "wg-newspaper-263221", "text": "声音\r\n 15日，在国务院联防联控机制新闻发布会上，国家卫健委新闻发言人表示——\r\n 几乎所有中国人都确信，疫情最终一定会被扑灭，各地新增感染数字一定会清零，大规模的人道灾难更不会在中国发生。总之，中国疫情防控不能也不会“躺平”。 ", "pp": 23.305542589231433}
{"id": "wg-newspaper-127519", "text": "沙特举办首届世界防务展\r\n新华社利雅得3月6日电（记者胡冠王海洲）沙特阿拉伯首届世界防务展6日在首都利雅得开幕，中国国家国防科技工业局组织8家中国企业以“中国军工”展团亮相展会。\r\n沙特首届世界防务展共有来自45个国家和地区的600余家展商参展，设立15个国家展团，展览总面积达到90万平方米，中方参展面积1917平方米，是参展规模最大的国家展团之一。\r\n沙特军事工业总局（GAMI）局长艾哈迈德·欧哈利表示，全球参展商对参加沙特世界防务展的兴趣极大，将这看作与沙特的国防和安全防务系统合作的最佳时机。在技术转让、人才发展和国防工业化等方面，沙特对有着共同愿景的国际制造商和服务提供商敞开大门。\r\n“中国军工”展团携航天长征国际贸易有限公司、中国精密机械进出口有限公司、中航技进出口有限责任公司、中国船舶工业贸易有限公司、中国北方工业有限公司、中电科技国际贸易有限公司、中国电子产业工程有限公司、保利科技有限公司8家中国企业亮相展览，展出了翼龙-2、彩虹-5、WJ-700等多型无人机，运-9E运输机、LY-80防空系统、155毫米自行炮、SR5多管火箭系统、JY-27A对空警戒雷达、电子战防御系统、多用途无人艇、反无人机系统等多款高端装备。\r\n中国北方工业有限公司驻沙特代表处总代表沈宇杰在接受新华社记者采访时表示，本届防务展为世界各国参展商提供了展示国防安全领域尖端设备和交流互鉴的平台。“北方公司精心挑选适合中东市场的产品参加首届展览，展出的155毫米自行炮、SR5多管火箭系统两个实装吸引了不少参观者的目光。”沈宇杰说。", "pp": 36.06592915044836}
{"id": "wg-newspaper-36737", "text": "王哲\r\n\r\n\r\n 他务实重干，开拓创新，攻坚克难，创新思路。他和同事一起研发“一种羟丙基-β-环糊精的制备方法”的发明专利，克服了现有技术中生产羟丙基-β-环糊精产率低、产品取代度较高的问题，荣获“淄博市专利奖一等奖”和“淄博市科学技术奖一等奖”。公司研发产品磺丁基倍他环糊精钠，成功通过了国家药品监督管理局的关联审评审批，登记状态转“A”,填补了国内空白。企业荣获山东省瞪羚企业、山东省“专精特新”中小企业。 \r\n\r\n", "pp": 24.476197657995947}
{"id": "wg-newspaper-839313", "text": "2022年国家助学贷款免息\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n 统计数据显示，2022年我国应届大学毕业生首次突破千万大关，达到了1076万人，同比增加167万，规模和增量均创历史新高。为贯彻落实党中央、国务院决策部署，财政部、教育部、人民银行、银保监会统筹研究，经国务院同意，决定阶段性开展2022年国家助学贷款免息及本金延期偿还等工作。27日，财政部、教育部、人民银行、银保监会联合印发《关于做好2022年国家助学贷款免息及本金延期偿还工作的通知》，通过调整2022年国家助学贷款利息等措施，帮助家庭经济困难毕业生缓解就业压力，支持做好高校毕业生就业服务工作。\r\n 《通知》明确，对2022年及以前年度毕业的贷款学生2022年内应偿还的国家助学贷款利息予以免除，参照国家助学贷款贴息政策，免除的利息由中央财政和地方财政分别承担。对2022年及以前年度毕业的贷款学生2022年内应偿还的国家助学贷款本金，经贷款学生自主申请，可延期1年偿还，延期贷款不计罚息和复利，风险分类暂不下调。\r\n 财政部表示，本次措施的出台，预计减免利息20多亿元、可申请延期偿还本金50多亿元，有助于缓解贷款学生经济压力和就业压力，帮助学生维护个人信用记录，促进其顺利就业，惠及400多万高校毕业生，充分体现了党中央、国务院对高校毕业生等重点群体就业工作的关心和重视。\r\n 据悉，本次免除利息和本金延期偿还的对象是2022年及以前年度毕业的、在2022年内应偿还本金或利息的贷款学生。《通知》印发前已经结清国家助学贷款的毕业生，不在此次政策资助范围内。\r\n 对于本次免除利息的范围，财政部表示，本次免除的是2022年内应偿还的国家助学贷款利息，贷款学生不需申请，由承办银行直接办理：一是对于2022年新毕业的贷款学生，因在校期间国家助学贷款利息由财政全额贴息，免除的是自毕业进入还款期后，在2022年年内个人应付的利息。二是对于以前年度毕业的贷款学生，免除的是2022年内应付的国家助学贷款利息，以及以前年度的逾期贷款在2022年内产生的罚息。\r\n 以前年度毕业的贷款学生，如果在《通知》印发前已经偿还了2022年利息，是否能免除？财政部回应，以前年度毕业的贷款学生在《通知》印发前已经偿还的2022年利息，应予以免除，分为两种情况处理。一是若承办银行未进行扣款操作，则相应资金不再扣款，贷款学生自行使用。二是若承办银行已完成扣款操作，则由承办银行将已扣收的应免除利息退回个人账户。\r\n 值得注意的是，《通知》提到，“贷款学生受新冠肺炎疫情影响未能及时还款的，经贷款承办银行认定，相关逾期贷款可不作逾期记录报送，已经报送的应当予以调整”。\r\n 财政部表示，该规定适用于自新冠肺炎疫情发生以来至2022年年底，受新冠肺炎疫情影响未能及时还款的贷款学生。具体操作程序为：贷款学生因受疫情影响原因，如感染新冠肺炎住院或隔离、防疫需要隔离或观察、参加疫情防控、受疫情影响无收入来源等，未能及时还款的，可向承办银行提出申请，并按承办银行规定提交个人承诺等相关证明材料；承办银行履行相应审核程序后，对相关逾期贷款不作逾期记录报送。已经报送的逾期记录符合本《通知》规定的，经承办银行审核后按相关程序予以调整。据央广网\r\n\r\n", "pp": 31.44563537940939}
{"id": "wg-newspaper-512715", "text": " 工伤预防先行 筑牢安全防线 \r\n\r\n　　为深入推进全市工伤预防工作，由市工伤保险服务中心主办，成都易训企业管理咨询有限公司承办的驻马店市2022年度工伤预防项目专题培训班9月14日开班。 \r\n　　培训老师从贴合实际的角度为各用人单位工伤相关工作经办人员解读《工伤保险条例》，并与现场参训人员进行互动交流，开展问答测验。市工伤保险服务中心负责人表示，自工伤预防项目启动以来，他们坚持脚踏实地开展工作，对包括企业专项调研、培训、预防宣传在内的各项工作高度重视，接下来将继续努力，推动工作高质量完成。 \r\n　　（全媒体记者 张新理）", "pp": 23.52412066195027}
{"id": "wg-newspaper-221473", "text": "拍卖公告\r\n 受委托，我公司定于2022年3月 14日 10 时至2022年3月15日10 时止(延时除外 )在威海市产权电子竞 价 系 统 ( h t t p : / /whcqjy.whggzyjy.cn:18096/TPBidder/)拍卖：威海市公园路 12号-1等5处房产五年期租赁权。\r\n标的展示时间、地点：即日起至拍卖前一天标的所在地公开展示。\r\n欲参加竞买者，请于2022年3月13日16时前完成系统竞买申购和交纳竞买保证金后持有效证件办理竞买手续。\r\n电话：15588324431\r\n威海市大亨拍卖有限公司\r\n2022年3月4日 ", "pp": 36.81503178062566}
{"id": "wg-newspaper-285121", "text": " 为困难群众送温暖 \r\n 本报讯（通讯员 王姣 丁建飞） 1月18日，在绥德县雕阴市场内，绥德籍爱心人士、陕西中大国际董事长延勇先生，向困难群众捐赠大米、面粉、食用油3071份，价值70多万元。\r\n 延勇先生已连续20年在春节来临之际为困难群众捐赠米面油，并为家乡修路、架桥、建学校及资助困难大学生等，累计资助金额上亿元，为推动绥德各项事业的发展作出了积极贡献。", "pp": 36.986992605653576}
{"id": "wg-newspaper-36755", "text": " 黄绪余：十六吨爱心菜助力西安抗疫 \r\n　\r\n□ 实习记者 陈昭宇 首席记者 唐冰 通讯员 朱柏颖\r\n　　“看到西安疫情这么严重，我们不能跻身抗疫一线，但至少可以让群众吃饱吃好。”这是安康市政协委员、安康市好又多供应链管理有限公司董事长黄绪余将满载着16吨蔬菜的货车发往西安后发出的感叹。\r\n　　自2021年12月以来，西安疫情防控形势趋紧，一度出现阶段性的生活物资供应紧缺困难。当黄绪余得知这一情况后，立即组织100多名公司员工筹集到16吨新鲜蔬菜。1月5日，这批物资准时从安康出发运往西安，为这场没有硝烟的战争增添了许多的温暖和感动。\r\n　　当问到怎么这么快就筹集到这么多的抗疫物资时，黄绪余表示：“对于目前安康而言，物资是比较充足的，尤其是在蔬菜以及生鲜方面，而且因为地理位置的优势，成都及云南等地的资源依旧能正常发货过来，货源方面不会对我们造成太大的影响，所以我们想尽自己一份力量，为西安人民多送去一份心意。”\r\n　　记者在采访中了解到，黄绪余自2002年开始自主创业，成立安康市好又多商贸有限公司，一直从事商贸流通领域的工作。凭着勤奋、不怕吃苦的拼搏精神，历经二十年磨练，在政府和当地主管部门及社会各界的共同支持下，黄绪余在商贸领域创出了一番天地。在事业发展的同时，黄绪余热心公益事业。作为安康市各界爱心济困协会常务副会长兼秘书长，黄绪余积极组织、参与各种爱心捐助活动，慰问留守儿童、孤寡老人，帮助困难家庭学子圆梦，把温暖和关爱送给那些最需要帮助的人，让社会充满温情。 ", "pp": 24.88934621000979}
{"id": "wg-newspaper-616154", "text": "民航行业安全文化与企业安全文化之异同及关系处理文化即“人化”和“化人”，是指按人的方式改变、改造世界，使任何事物都具有人文的性质；“化人”则是反过来，用改造世界的成果培养人、装备人、提高人。我国民航在安全领域的具体实践培育了行业安全文化，同时行业安全文化又在民航工作的各个方面都发挥引领作用，推动民航安全各项工作稳步发展。企业作为民航行业发展中最具活力、最具创造力的组织单元，在传承行业安全文化的同时，应因地制宜、因时制宜地对行业安全文化进行发展和弘扬。从宏观来看，企业安全文化与行业安全文化一脉相承，是行业安全文化在企业场景下的具体表现形式。在中国共产党领导下，我国民航走过了从无到有、从小到大、由弱到强的非凡历程，民航行业安全文化随之不断丰富发展。作为民航安全工作传承、巩固、创新的精神链条，行业安全文化对于推动行业变革和发展发挥了至关重要的作用。从两航起义开始，我国历代党和国家领导人都高度重视民航行业的改革和发展。1957年，周恩来总理审阅民航局报送的《中缅通航一周年的情况报告》，作出重要批示：“保证安全第一，改善服务工作，争取飞行正常。”这一批示成为民航工作的根本方针。近年来，中央领导同志更是多次对民航安全工作作出重要指示批示，深刻指出了民航安全工作的极端重要性，阐释了民航安全工作的内在规律，回答了民航安全工作是什么、怎样看、怎么干等一系列重大问题。党和国家领导人对民航工作的关心和指导，对于推动中国民航行业安全文化发展发挥了不可估量的作用。此外，民航行业还在具体安全实践中提炼了包括“安全第一、按章操作、八该一反对、四不放过、三个敬畏”在内的一系列安全文化理念，这些理念或多或少至今仍在影响行业中的企业。在各级行政组织强有力的推动下，行业安全文化在很长一段时间里规范着企业安全文化的发展，同时也为企业建设符合行业内在要求和价值取向的安全文化指明了方向。从微观来看，企业安全文化是对行业安全文化的弘扬和发展。二者具有共性，但在愿景阐述、文化理念及规章制度等具体表现形式上又不尽然相同。企业安全文化是企业独特的精神和风格的具体反映，以鲜明的个性区别于同一行业的其他企业。不同民航企业在规模、人员结构、组织架构、股权结构、地域等诸多方面的差异，对行业安全文化规范、理念、特性的重构和再造又是不完全一样的。南航除了坚持和发展行业安全文化，也提炼了“快乐工作，安全幸福”的安全文化理念和“勤奋、包容、务实、创新”的南航精神。“快乐工作，安全幸福”作为指导南航安全工作的重要文化理念，辩证地阐述了快乐与工作的关系，以及安全与幸福的关系，即“在工作中收获成长的快乐，在保证安全的基础上实现千家万户的幸福”。这一理念深入人心，为南航实现可持续、高质量的安全发展奠定了坚实的文化基础。企业作为行业中最具生命力的组织单元，跨行业甚至跨文化（跨国企业）的企业文化交流、变革和创新都是很常见的。航空公司作为民航企业中最为活跃的单元，通过与飞机制造公司、科研院所、航空协会及其他合作伙伴跨行业和跨文化的交流，为民航行业引入了包括“公正文化、报告文化、手册文化、系统思维”在内的一系列先进安全文化理念。企业安全文化跨行业和跨文化的交流、变革和创新，不仅丰富了行业安全文化的内涵，也为行业安全文化发展注入了生机和活力。从辩证关系来看，行业安全文化影响着企业安全文化的发展；反过来，优秀的企业安全文化又将进一步推动行业安全文化的发展和变革。二者相互贯通、相互渗透、相互包含，而且在一定条件下可以相互转化。中国民航业的金科玉律“八该一反对”源自广州飞行第六大队。1992年，在《中国民用航空局关于确保飞行安全的命令》中，民航总局首次完整提出了“八该一反对”，自此成为民航全行业保证飞行安全的总纲。作为企业安全文化背景下的行业安全文化，其在相当程度上决定了企业安全文化的倾向与特征。同样，行业安全文化也不是无本之木、无源之水，其本源就来自行业中各企业的安全文化。要处理好二者的关系，必须深刻理解并统筹好二者的辩证关系，既要充分发挥民航行业安全文化的引领作用，突出民航行业特点，明确行业价值取向，建设与时俱进、可持续发展、体系完备的行业安全文化，以其作为总纲，为行业安全发展提供总的方向指引，又要鼓励企业在确保总基调不偏的情况下，大胆借鉴和学习其他行业的优秀文化与先进经验，勇于开拓、实践创新，在积淀、交流、变革、创新中形成自身的生命力，为行业安全文化发展注入不竭的动力。身处新时代，放眼世界，我们面临的是百年未有之大变局，民航安全正面临各种传统和非传统的风险及挑战。未来，应统筹好行业安全文化与企业安全文化的关系，使其相互借力、相互融合、相互促进、共荣共生，进而为民航安全高质量、可持续发展贡献磅礴的精神力量。（作者系民航安全文化专家组成员，单位：南方航空）", "pp": 26.70072872690814}
{"id": "wg-newspaper-571639", "text": "拘留五日！\r\n日前，一段在社交媒体发布的家暴视频引发网友关注。视频显示，该男子在孩子在场的情况下疯狂殴打女子数分钟。1月22日，陕西西安市公安局灞桥分局通报该事件处理结果。\r\n通报显示，1月19日，王某（女，28岁）报警称其被丈夫王某飞（男，34岁）殴打，西安市公安局迅速处警。通过开展调取现场视频、询问当事人和证人等工作查明，1月18日晚，王某因家庭琐事与王某飞发生争执，王某过激言行导致双方冲突升级，继而王某飞殴打王某，造成王某局部软组织损伤。\r\n西安市公安局调查期间，夫妻双方均认识到各自错误且互相谅解。结合双方过错程度和案件情节，西安市公安局灞桥分局依据《中华人民共和国反家庭暴力法》第十六条、第三十三条和《中华人民共和国治安管理处罚法》第四十三条第一款之规定，对王某飞处五日拘留，对王某给予批评教育。\r\n此外，1月22日，陕西空港新丝路商贸有限公司通报：依据《中国共产党纪律处分条例》，空港集团纪委决定给予王某飞党内严重警告处分。空港新丝路商贸公司决定撤销王某飞一切职务。", "pp": 27.059221123405607}
{"id": "wg-newspaper-406002", "text": "声音（附图片）文化遗产的保护与利用哪个重要？我认为，保护不是目的，利用也不是目的，真正的目的是传承，就是把我们祖先留下的灿烂文化经过我们的手、我们的时代、我们的城市，健康、完整、真实地传给子孙后代，这才是真正的目的。我们要珍惜“读懂中国”这个平台，让更多民众了解文化遗产，因为生活中就有文化遗产。近日，2021年“读懂中国”国际会议在广州开幕。故宫博物院学术委员会主任、中国文物学会会长单霁翔在“新视野下文化遗产的可持续发展”专题论坛上如是说。 （据新华网）我对我们国家的防疫体系应对像奥密克戎这样的变异毒株是非常有信心的。我国所实施的“外防输入、内防反弹”总策略、“动态清零”总方针，以最小成本取得了最大成效，有力保障了群众生命健康和经济社会发展。未来是否改变现行策略，取决于全球疫情趋势，取决于病毒变异情况、疾病严重程度的变化。2021年，我国的疫情防控策略不仅面临来自病毒的考验，还有许多人的不解与质疑。当有人质疑我国的疫情防控策略时，国家卫生健康委疫情应对处置工作领导小组专家组组长梁万年作出回应。 （据澎湃新闻）中国书法艺术延续了近三千年的辉煌，正是中国文化的魅力所在。书法不仅成为人们用来记叙和表述思想的实际手段，还能体现文人的才情和学养。书法的构架、韵律、性情的流露，都体现了现代艺术所追求的内涵。我每天都会自问：书法是什么？何谓书法的真谛？又要向人们表达什么？2021年12月27日，知名书法艺术家周慧�B在家中安详离世，享年83岁。周慧�B是上海书法界的一面旗帜，她用翰墨芳华连接起了中国人骨子里对书法的热爱，影响了整整一代人。 （据《新民晚报》）", "pp": 23.163044071718563}
{"id": "wg-newspaper-494304", "text": " 宪法进课堂 学生学得欢 \r\n\r\n\r\n　　■全媒体记者戎志虎\r\n　　通讯员王永生\r\n　　本报讯“今天听了法律讲座，我对宪法知识有了更深层次的理解。”“小学生应该懂得如何维护自己的权利和义务，不做有损国家和人民利益的事情。”……近日，观海卫镇司法所和浙江麦田律师事务所共同举办的“宪法进校园”活动在观海卫镇卫山学校举行，学生们被台上律师精彩的演讲深深地折服。\r\n　　活动中，来自浙江麦田律师事务所的周旭明律师给六（1）班学生开展了一场别开生面的讲座。课堂上，周律师先为学生讲述了中国宪法史，介绍了中国第一部宪法创立背景，详细讲解了新中国成立后宪法制定和修订的几次过程。同时，还向学生们讲解了义务教育法、未成年人保护法等法律内容。台下，学生们被周律师浅显易懂的授课方式深深地吸引住。\r\n　　期间，周律师还利用现场问答的方式让学生们参与互动，对回答正确的学生给予了礼品奖励，大大激发了学生听讲座和学习法律的热情。学生田文文说，听了这次讲课后很受益，知道了宪法是我国的根本大法，我国一切法律制定都是以宪法为基础，一切法律都不得违背和超越宪法的规定。其他学生也纷纷表示，知道了公民的基本权利，不能做违法的事情。\r\n　　“学校非常欢迎有关部门开展这样的活动，可以让各种法律知识渗透到学生的心灵，使学生能够从小树立正确的法治观念，从小做个遵纪守法的好孩子。”学校德育主任俞建江老师说。而观海卫镇司法所工作人员也表示，他们将继续开展“宪法进校园”活动，进一步增强学生的法治观念和自我保护意识，引导学生遵纪守法，树立正确的人生观、世界观、价值观，提高学生学法知法的主动性和自觉性，摆正青少年人生道路的起始方向，为平安、和谐校园建设提供有力的法治支撑。\r\n\r\n\r\n", "pp": 25.60016224777372}
{"id": "wg-newspaper-36784", "text": " 严把防控关守好“空中大门” \r\n\r\n\r\n　　本报讯（《台州日报》记者谷尚辉）“您的行程码带有星号，出于防控需要，请签一下承诺书。”1月6日上午，台州机场入口处，在查验“双码”的疫情防控人员指引下，一位旅客在疫情防控承诺书上留下了自己的身份信息。\r\n　　作为旅客进入台州的重要关口，台州机场密切关注国内疫情发展态势，除了对国内中高风险地区返台人员加强管控外，还对机场的疫情防控日常工作严格把关。\r\n　　当天上午，机场的候机大厅坐着不少乘客。乘客刘女士说，因为工作需要，自己经常往返国内各大城市，现在疫情防控严格，平时出行也格外注意防护。“戴口罩是必须的。”\r\n　　候机楼入口处及进港厅入口处，机场防控人员佩戴口罩，对乘客一一测温，查验“双码”和核酸检测证明。值机柜台、问询台、登机口等防疫点位，都配备了消毒液。候机大厅采用多媒体等方式向旅客宣传防疫知识，提示旅客佩戴口罩。\r\n　　“在安检候检区、健康码查验等岗位，我们也安排专人引导旅客有序排队、间隔排队。”台州机场应急保障部负责人庄环球说，对候机内外大厅及出入口、安检通道、旅客休息区、移交点、查验点、医务室等防疫工作重点场所点位，机场还会根据航班情况每天至少进行3次以上消杀并清洁，每周定期开展消杀效果评估及环境采样检测工作。\r\n　　庄环球表示，机场的地勤、安检等部门还指导外包单位，对员工开展防疫政策及防疫措施、相关防疫设施设备使用等的培训，加强员工管理。\r\n　　不仅如此，针对当前疫情防控形势，台州机场防控办还研究制定了《2022年台州机场元旦春节期间新冠肺炎疫情防控工作方案》，创新建立“五环+双备”防疫工作机制，落实部门第一责任人制度和个人“双重主体”责任。\r\n　　“机场全体员工也严格落实每日健康状况申报、严格执行定期核酸检测工作。”庄环球说，他们将核酸检测频率提高为一线工作人员两天一测，其余人员一周两测，严格按照岗位要求落实个人防护措施。\r\n　　根据疫情防控要求，台州机场还畅通信息报送渠道，不断完善监测预警、应急处置机制，落实重大事件报告机制，并重点做好防疫物资储备、疫苗接种、场区防控、宣传教育、职工防护等各项工作。\r\n\r\n\r\n", "pp": 27.84394243688051}
{"id": "wg-newspaper-108355", "text": " 3—11周岁人群第二剂次新冠疫苗全部接种完毕 \r\n\r\n\r\n　　本报讯（记者陈雨婷郑童）2021年12月31日上午，在招宝山街道方舱接种点，我区3—11周岁人群第二剂次新冠病毒疫苗接种工作正积极有序开展。\r\n　　当天9时，记者看到，接种现场被划分为等候区、信息登记区、接种区以及留观区，每个区域都张贴有指示牌，儿童在家长的陪同下依次通过临时测温通道，有序进行身份登记、填写知情同意书，经过医生健康问询后，进入接种区接种新冠疫苗。\r\n　　“经过之前的疫情，大家对于接种疫苗更加重视，当前的疫情防控形势依然严峻，小朋友打了疫苗，我们家长也能安心些。”一名家长告诉记者。\r\n　　“今天3—11周岁儿童第二剂次将全部接种完毕。”据区疾控中心相关负责人介绍，各相关工作人员将加足马力，赶上此前因疫情原因耽误的疫苗接种进度。\r\n\r\n\r\n", "pp": 23.480996651283228}
{"id": "wg-newspaper-1022517", "text": " 两家中企被列入 \r\n\r\n 新华社华盛顿3月25日电美国联邦通信委员会（FCC）25日宣布，将中国电信美洲公司、中国移动国际（美国）公司，以及俄罗斯网络安全公司卡巴斯基实验室三家企业列入所谓“威胁美国国家安全”的电信设备和服务供应商名单。\r\n 此次被列入名单的两家中国企业此前已经被FCC禁止进入美国市场。早在2019年，FCC就以安全隐患为由拒绝了中国移动提供电信服务的竞标。去年10月，FCC取消了中国电信美洲公司在美运营授权。\r\n FCC下属的公共安全与国土安全局负责人当天在一份声明中说，去年3月，FCC首次公布了对国家安全构成“不可接受的”风险的通信设备与服务商清单，并表示一直在审查、更新这份清单。\r\n 2021年3月，华为、中兴、海能达、海康威视、大华5家企业被列入该清单。加上本次列入的3家企业，该清单上已有7家中国企业，1家俄罗斯企业。\r\n 除了清单上的企业外，FCC还对其他中国电信运营商进行打压。\r\n 中国商务部新闻发言人高峰上周表示，美方继续泛化国家安全概念，滥用国家力量，在缺乏事实依据的情况下恶意打压中国电信企业，违反最基本的非歧视和公平竞争原则，违反公认的国际经贸规则，扰乱正常的市场秩序。", "pp": 30.90174686642933}
{"id": "wg-newspaper-732625", "text": "笑容重新回到孩子脸上\r\n\r\n\r\n　　曾经为了那句“不能让孩子输在起跑线上”，家长带着孩子义无反顾地加入校外培训大潮，辗转在校外培训的各个教室，进行着英语、数学、语文等不同课程的切换。早餐、午餐，甚至晚餐都在快餐厅里解决。那个时候，一切都是忙碌和紧张的。渐渐地，我们发现忙碌和紧张带来的不是孩子的优异成绩，而是孩子对学习产生了厌倦和恐惧，还很容易生病。超负荷的学习不仅影响了孩子正常的身体成长，还消磨了孩子的自信心。因为学习，家里的氛围也很紧张，缺少了应有的温馨和笑声。\r\n　　砍掉学科培训加强身体锻炼\r\n　　“双减”政策施行后，结合学校家长会和温巢课堂上的支招，我和孩子爸爸深入沟通协商并达成一致——孩子的身心健康很重要，不能再给孩子这么大的学习压力了，孩子要德智体美劳全面发展！于是我们果断砍掉了校外文化课的培训。在完成学校规定的体育要求之外，根据孩子的兴趣爱好，选择了学习武术，让孩子强身健体，锻炼意志品质。周末，孩子吃一顿丰盛的早餐后，就去训练场地和小伙伴们一起跟着师傅练武术。每次训练孩子虽然累得满头大汗，但非常开心，身体素质得到了提高，还在武术比赛中获了三等奖。一段时间后，孩子的自信心一点点恢复了。我们坐在旁边看着孩子开心的笑容，也仿佛回到了无忧无虑的童年。\r\n　　提高学习兴趣恢复学习自信\r\n　　武术健身取得了一定的效果后，我就开始着手提高孩子的学习兴趣和恢复孩子的学习自信心，让孩子回归正常的成长轨道。\r\n　　首先，我加强了与孩子的情感交流，通过亲子家务、悄悄话，分享她与同学朋友的故事，了解孩子在想什么，有什么困惑，而不是只盯住孩子与同龄人的差距和成绩。我们周末带孩子参加各种户外活动，或去博物馆、看电影、或者和其他小朋友一起聚餐。丰富多彩的周末活动，加上和孩子持续地沟通，征求并尊重孩子的合理意见，孩子也逐渐向我们敞开了心扉，心里的想法也愿意和我们交流了。\r\n　　其次，在良好沟通的基础上，我们与孩子一起学习，做孩子的良师益友。停掉校外文化课程，我们引导孩子把精力更多地专注于校内学科的预习和复习上。在孩子的学习上以鼓励为主，批评为辅。课堂测试没有全对，我不会指责，而是对她说，没关系，下次努力，再认真一点，你肯定没问题！然后会耐心地询问孩子原因，是不会还是不认真造成的。我会把错题抄下来，让孩子再做一遍进行巩固。这样，随着孩子学习兴趣的提高和自信心的增强，课堂测试都做对的次数越来越多。\r\n　　一次上学出门前，孩子突然转身搂着我的脖子，悄悄跟我说：“妈妈，我喜欢我现在的样子，更喜欢妈妈现在的样子！”从那以后，每天早上我们都会用一个鼓励的亲亲和抱抱，开启上学模式。每天放学回家，我们同样用一个亲亲和抱抱开始回家后的团聚。慢慢地，我们与孩子开心互动多了，孩子快乐的笑声多了，家庭的温馨气氛也浓了。\r\n　　（作者刘爽女士系和平区万全小学四年级学生孟子涵的妈妈。孟子涵同学积极参与学校和班级组织的各项活动，目前师从八极拳第九代传人李羽飞先生修习武术。）\r\n\r\n\r\n", "pp": 38.797327507006315}
{"id": "wg-newspaper-704698", "text": " 省残特奥会首金诞生 \r\n　　本报讯（记者何思源摄影报道）7月8日上午，“四川农信杯”四川省第十届残疾人运动会暨第五届特殊奥林匹克运动会射击比赛在四川省陆上运动学校开幕，来自雅安、南充、遂宁、内江、成都、乐山的26名运动员进行角逐。最终，来自内江市残疾人射击队的熊丹以241.1环的成绩夺冠，取得省残特奥会首金。\r\n", "pp": 33.211925307328364}
{"id": "wg-newspaper-528977", "text": "全心全意服务女职工（附图片）国航重庆分公司紧紧围绕公司中心工作，以全心全意服务女职工为主线，聚焦工会基本职责，深入推进提升素质、维护权益、关心关爱和组织建设等重点工作，充分发挥女职工“半边天”作用。国航重庆分公司2022年获评全国五一劳动奖状，2019年获评全国民航五一劳动奖状。分公司有1个全国巾帼文明岗――阳光班组，1个民航五一巾帼标兵岗――红岩班组。银鹰乘务组获评“抗击新冠肺炎疫情全国三八红旗集体”称号，多人获全国民航五一巾帼标兵、重庆市巾帼建功标兵等荣誉称号。主要做法和成效国航重庆分公司现有在职女职工1053人，约占职工总数的47%，是公司发展建设中不可忽视的重要力量。围绕安全生产和中心工作，分公司深入开展女职工素质提升和建功立业工程，引导广大女职工认清形势、立足本职，以点带面提高女职工整体素质，帮助女职工拓展职业发展空间，通过巾帼岗位技能竞赛、女职工先进选树等系列工作，充分调动广大女职工为公司高质量发展贡献力量的积极性和创造性。（一）比技能、展风采，劳动竞赛促提升国航重庆分公司每年结合“安康杯”、安全生产月系列活动，开展具有岗位特色的技能竞赛，切实提高女职工履行工作职责的本领，提高职工队伍整体素质。扎实开展并推进“双学双比”活动，开展巾帼岗位技能竞赛，通过竞赛活动练技能、长知识、提素质。特别是以女职工为主的客舱服务部和地面服务部，每年定期开展各种专项技能竞赛已成为一项常规工作，例如客舱安全知识竞赛、乘务英语技能竞赛、值机员业务比武等，锤炼岗位所需的各项本领，充分发挥女职工在安全生产工作中的重要作用。分公司在开展劳动竞赛的基础上组织优秀女职工积极参加各项活动，在各种交流活动中促进女职工业务交流和本领提升；参加民航工会“真情服务故事汇”活动，积极征集感人的真情服务故事，将真情服务的理念、方法和经验在广大女职工中进行宣传推广；派出2名优秀女职工代表参加国航工会女职工委员会开展的“新老空姐话服务”座谈会，从职工层面座谈如何提升服务意识，增强服务工作的责任感和使命感。“走出去”让国航重庆分公司女职工建功立业的本领得到了更大的提升。在自行组织技能比武的基础上，分公司选拔出优秀人才参加上级组织的职工岗位技能竞赛，女职工在各种竞赛中表现优异。2019年，分公司在中航集团第15届职工岗位（民航客运员）职业技能竞赛中表现突出，获得竞赛团体第一名，个人综合排名第一的优异成绩，参赛3名女职工均被授予“全国民航技术能手”“中航集团技术能手”等荣誉称号。同年，分公司派出3名乘务员参加民航西南地区空中乘务员技能竞赛，取得了团体第二名和个人一等奖、三等奖的优异成绩，充分展现了国航重庆分公司女职工的职业技能和精神风貌。（二）选先进、树典型，先进选树展风采国航重庆分公司注重收集在日常工作中涌现出的女职工先进典型事例，通过微信公众号“凤凰渝飞”等进行宣传报道，让先进人物事迹得到广泛宣传，让优秀做法得到推广，在分公司内形成“人人都向先进学习，人人都向榜样靠拢”的良好氛围。同时，通过各种宣传实践活动，将优秀的先进人物事迹向更多平台进行宣传推广，在练“内功”的基础上，扩大女职工队伍的“对外”影响力。在2020年中航集团征集“抗疫最美家庭”故事活动中，国航重庆分公司推报了7个家庭的感人故事。他们中有在抗疫一线并肩作战的双职工家庭，也有“航医+医师”的组合，他们舍小家为大家的事迹令人感动。事迹通过音频方式在“国航职工之家”公众号上进行展示，得到了广泛传播。2021年，民航工会开展“我的职场故事”征集活动，来自国航重庆分公司地面服务部的白金卡客户经理朱苓报送的《旅客是花，我是园丁》一文入选民航工会“我的职场故事”优秀作品册。近年来，国航重庆分公司女职工队伍中共涌现出4名重庆市巾帼建功标兵、1名全国民航五一巾帼标兵、1个全国民航五一巾帼标兵岗。崇尚先进、学习先进、争当先进的良好氛围在国航重庆分公司得以形成。启示与思考国航重庆分公司在做好“提升素质建功立业工程”方面，既注重宏观层面，又抓住关键个体，通过整体和部分的相互作用、协同发展，共同推动女职工能力素质提升。以整体为视角宏观布局，以“安康杯”等活动为抓手，国航重庆分公司每年要求各基层单位和一线班组开展和参与各项技能竞赛，既能督促女职工打好基本功，也有助于选拔出优秀人才，在内部形成“比技能、比业务”的良好风气。客舱服务部以“选拔制”激励员工，部门技能竞赛前5名获得参加地区技能竞赛资格，而在地区技能竞赛中表现突出的前3名将会被推荐参加更高级别的技能竞赛。以此作为鞭策，引导女职工持续学习、不断进步，保持女职工奋发有为的精神状态。整体素质提升会带动优秀个体的涌现，目前国航重庆分公司拥有1个全国巾帼文明岗和1个民航五一巾帼标兵岗，获奖的两个班组充分发挥示范带动作用，形成标杆效应，刚入职的新员工将能进入优秀团队作为目标和方向。同时，给予优秀个人更多的展示机会和平台。如在抗疫中表现突出的乘务员向往，充分发掘她在主持和演讲方面的能力，积极推荐其参加各项活动，在民航西南局举办的“三个敬畏”演讲比赛、重庆市渝北区纪念“三八”国际妇女节112周年纪念活动中都展示了国航重庆分公司女职工的风采。国航重庆分公司女职工工作紧紧围绕国航股份工会工作要求和分公司重点工作，加强思想政治引领。分公司以“提升素质、发挥作用”为目标，弘扬劳模精神、劳动精神、工匠精神，充分发挥女职工的积极性和创造性，组织和动员广大女职工在本岗位上建功立业，为民航强国建设作出更大贡献。（作者单位：中航集团国航重庆分公司工会委员会）", "pp": 29.660601889474144}
{"id": "wg-newspaper-921951", "text": "志愿队驰援一线 先锋队保服务不断档 上海银行深圳分行党建引领筑牢双防线3月以来，“战疫”再次成为深圳关键词，全民防控转入新阶段。面对严峻的疫情防控形势，上海银行深圳分行党委迅速行动，全体党员干部积极响应，用实际行动筑牢金融服务和疫情防控的双防线，以主动、高效、快捷、温暖的服务担当，为这场“看不见硝烟的战争”贡献“上行”力量。银行员工每天4小时化身“外卖小哥”自“2·15”防疫以来，上海银行深圳分行党委多次召开专题工作会议及防疫工作小组会议，从研究部署疫情防控工作、制定疫情期间办公场所管控，到网点正常运营、员工个人防护，保证金融服务不断档，同时，建立防疫物资保障、志愿服务等方面的应急预案，为全行应对新冠疫情进行具体安排。面对深圳疫情的严峻形势，分行员工也在积极行动。该行“火线”组成抗疫突击队，通过多种形式的志愿活动，助力深圳打赢疫情防控战。共产党员罗辉强在小区封控期间，主动向物业报名，就地当起了小区志愿者，在做好防护的前提下，力所能及为社区居民服务；分行青年员工蔡妤在小区管控期间，主动报名担任“专属外卖小哥”，每天花4个小时为小区居民派送外卖和快递；青年员工罗依绵在参加农园社区的“暖心热线”志愿活动期间，为急需入院进行肾透析的患者加急送去核酸检测报告结果，得到了社区居民的充分肯定。3月15日至3月20日，该行8名党员同志加入深圳金融系统组织的“金融抗疫志愿者”队伍，在为居民配送物资、数据核查、秩序维护等志愿服务工作中，彰显了“疫情就是命令、防控就是责任”的政治自觉和党员干部冲锋在前的责任担当，获得了监管部门的来信表扬。此外，上海银行深圳分行党委集中协调，迅速调配保障防疫物资，紧急前往华富街道办事处和莲花一村社区，为工作人员送去近150余箱防疫物品和基本生活物资；了解到部分客户受疫情管控影响，家中蔬果生鲜供应面临一定困难后，上海银行深圳分行还通过紧急协调供应商统一采购优质的蔬果生鲜，在两天时间内为管控区内的294名客户送去“关爱果蔬”，用实际行动帮助客户共度难关。截止目前，该行各党、团组织共开展各类志愿服务24次，参与人数超80人次，累计服务时长超200小时。服务上云及应急预案 保障金融服务“不断档”疫情发生以来，上海银行深圳分行通过强化细化疫情防控措施、统筹安排网点营业时间、引导企业和居民“无接触”方式办理业务、启用应急办公点等具体行动，保障市民基础金融业务需求，确保金融服务“不断档”。针对社区封控期间大额转账、密码重置等一系列需现场办理的业务，该行创新推出了“云网点”服务，通过远程视频方式为客户提供便捷的“非接触”金融服务，有效保障了居民日常的金融服务需求。目前“云网点”已覆盖手机银行、pad等主要客户服务渠道，实现密码重置、休眠户激活、大额转账等传统必须到店业务场景的远程非接触式办理。同时，上海银行深圳分行启动应急预案，在福田区即将交通管制的前夜，紧急召集15名党员和关键岗位员工，进驻分行大楼，开展封闭式作业，确保了疫情期间各项企业代发薪、贷款发放、工程款项按进度发放、业务合同履约的正常开展，为稳产保供和社会民生提供了重要保障。特事特办 保障深圳本地及香港物资供应自疫情以来，上海银行深圳分行重点关注疫情防控及社会民生物资保障相关领域，主动服务深圳本地及保障香港物资供应、卫生防疫、药品制造、公共基础设施建设等重点领域的企业，对重点客户、紧急客户需求进行应急响应。为保障香港市民猪肉供应，该行君汇支行为深圳市某生猪养殖公司的资金需求开通绿色通道，一周内完成放款全部流程，解决了企业燃眉之急，使得该企业对港供应业务顺利开展，保障深港两地“菜篮子”供应。此外，该行龙岗支行积极联系深圳粮油供应企业，了解企业需求、专人跟进服务，为其中一家有融资需求的企业用最快速度成功发放贷款3000万元，为保障深圳疫情基本物资需要贡献金融力量。与此同时，该行推出的“上海银行e链”在线供应链金融平台，通过“场景+产品+风控”的有机结合，叠加“线上化+数字化”的服务模式。通过“非接触式”的服务方式，切合了疫情期间企业需求，为中小企业快速用款提供了支撑。小微企业也是不容忽视的金融服务之地。考虑疫情“无接触”办理业务的需求，该行推出了“小微企业金融服务云超市”，企业可线上办理银税贷、担保基金快贷、助农贷多种融资产品。而受疫情影响、暂时经营困难的企业还可申请无还本续贷、调整还款计划等服务，确保企业在疫情期间平稳健康发展。（文/叶霖芳）推广", "pp": 27.376054701140387}
{"id": "wg-newspaper-36796", "text": " ▲上接第１版\r\n\r\n 　　“我是党员，应该冲在一线”\r\n　　去年5月至今，安际良已经三次进驻集中隔离医学观察点。安际良家中有70余岁的父母亲需要照顾，但8个月来，家中大小事务他都无暇顾及，全靠妻子一人承担。在一次体检中，安际良又查出患有肺部疾病，让妻子很是担心。“我是党员，应该冲在一线，身体我会注意的。”面对电话那头妻子的担忧，安际良这样安抚妻子。\r\n　　在集中隔离医学观察点，经常会有集中隔离医学观察对象深夜进驻。每每这时候，安际良总会照顾组里的女同事去休息，自己冲在最前面。安际良说，很多人刚到集中隔离医学观察点都很焦虑，情绪不稳定，面对隔离生活往往很担心、恐慌，他们不仅要当好服务员、安保员、管理员，还需要做好集中隔离医学观察对象的心理疏导工作。\r\n　　集中隔离医学观察点工作繁杂。有的是点点滴滴的繁琐，有的是日复一日的坚守，有的是一个个默默守护的身影。安际良用心用爱做好各项工作，就像所有“逆行者”中的缩影，像一束光，温暖着每一个人，凝聚起和传递着战“疫”必胜的信心和力量。\r\n", "pp": 31.814710427229297}
{"id": "wg-newspaper-552646", "text": "空间太阳能电站研究迈出关键一步\r\n □ 张小宝\r\n 世界首个全链路全系统的空间太阳能电站地面验证系统已于今年6月顺利通过专家组验收。西安电子科技大学段宝岩院士带领“逐日工程”研究团队所取得的这一成果总体处于国际先进水平，对我国下一代微波功率无线传输技术与空间太阳能电站理论与技术的发展具有支撑性、引领性，应用前景十分广阔。\r\n 这一成果的取得，意味着我国在向空间电站探索的进程中迈出了重要的一步。未来，空间太阳能发电有可能梦想成真，在全球能源供应中发挥重要作用，从而更好地解决能源短缺及碳排放问题。\r\n 段宝岩表示，空间太阳能电站研究是一个能源领域的“曼哈顿工程”，涉及的技术领域非常多。不同于地面电站，为后续能够向太空发送，太空电站的光伏电池要求做得非常薄、非常轻，每平方米的重量不超过200克，还要突破高效率的无线能量转换和传输技术等。这就需要所有相关企业的共同努力。\r\n 建在太空的太阳能发电站\r\n 如何提高对太阳能的利用效率是光伏行业一直在思考和探索的一个重要课题。往太空发展，太阳能发电作为其中的一种方式，逐渐走入人们的视野。1968年，美国航空航天工程师彼得·格拉塞（Peter Glaser）撰写了第一个关于空间太阳能系统的正式提案。这一设想建立在一个极其巨大的太阳能电池阵的基础上，由它聚集大量阳光，利用光电转换原理达到发电的目的。发出的电以微波形式传输到地球上，然后通过天线接收经整流转变成电能，送入全国供电网，供用户使用。由此可见，空间太阳能电站主要由“发”“送”“收”三部分组成。\r\n 格拉塞之后，1979年，美国科学家提出更为具体的方案——“1979 SPS基准系统”，即建立一个50平方公里的单晶硅太阳能电池板就能接收70GW能量，然后再用一个直径为1000米的微波发射天线就能向地球输送9GW的直流电。\r\n 2012年，美国国家航空航天局（NASA）发布了ALPHA（阿尔法）方案，通过多组六边形反射镜，将日光一次或多次反射到底部的光伏电池上。\r\n 如今，空间太阳能电站研究是全世界的一个热点话题。世界上很多国家和地区，如美国、日本、欧盟、俄罗斯和印度等的航天机构都在开展此方面的研究。空间太阳能电站研究之所以会成为各国的研究热点，主要还要归因于空间太阳能电站的优势。\r\n 据了解，与地面光伏电站相比，空间太阳能电站不受昼夜、天气、纬度等自然因素的影响，对太阳能的利用率更高。有资料显示，每平方米太阳能电池在中国西北地区的最高发电功率约0.4千瓦，在平流层的发电功率达7千瓦~8千瓦，而在距离地球表面约3.6万公里的地球同步轨道上，发电功率可达10千瓦~14千瓦。\r\n 此外，空间太阳能电站的应用范围比较广。在段宝岩团队看来，空间太阳能电站的应用主要有以下两点：成为轨道中的“太空充电桩”，为太空运转的各类航空器以及地面运转的移动设备供电，而不再需要庞大的太阳帆板；一旦地面无线充电桩的构想获得突破，可确保持续、灵活、可靠、实时的能源供应，将具有广阔的现实价值。\r\n 太阳能电站发展突飞猛进\r\n 比起美、日等国家，我国在空间太阳能电站方面属于进入最晚、但发展最快的一个国家。我国已经在光伏技术上遥遥领先。\r\n 2013年，我国通过一份题为《关于尽早启动中国太空发电站关键技术研究的建议》的院士联名建议案，开始推动中国空间太阳能电站的研究工作。\r\n 2014年，西安电子科技大学段宝岩院士团队提出了欧米伽（OMEGA）空间太阳能电站设计方案。这一设计方案与美国的阿尔法（ALPHA）设计方案相比，有着三大优势：控制难度下降；散热压力减轻；功质比（天上系统的单位质量所产生的电）提高约24%。\r\n 2018年底，我国首个空间太阳能电站实验基地在重庆璧山启动建设，项目总占地面积约200亩，其中核心试验区约为106亩。根据规划，我国将在2030年建成首个空间太阳能电站，并在2050年之前建成商业化电站。\r\n 要建成商业化电站，从目前来看，尽管技术原理、发电及转换效率已经没有多大问题，但有专家表示，要达到工业应用标准，对发电量要求将更高，至少是兆瓦、吉瓦量级，而光伏组件也有可能要用平方公里来计算。而对于平方公里量级的太阳能电池板，就需要采用单晶硅这类成本更低的方案。\r\n 为了实现这一目标，光伏企业，尤其是光伏龙头企业，应致力研发成本更低、转化效率更高、可靠性更强的光伏产品，并进行严苛的验证。对于光伏行业来说，这还有一段路要走，但终归要迈开那一步属于自己的步伐。 ", "pp": 34.93335661483457}
{"id": "wg-newspaper-284387", "text": "登福山　迎冬奥\r\n　　\r\n　　仓山干部群众登飞凤山。本报记者 郑帅摄\r\n　　本报讯（记者 王玉萍）新春登高步步高。26日下午，作为2022年“虎年福见 有福之州：迎虎年春节，过幸福生活”的分会场活动，仓山区在飞凤山奥体公园举办“登福山·迎冬奥”新春登高活动，近500名干部群众齐登飞凤山，大力推广“福”文化，营造热烈喜庆的节日氛围。\r\n　　活动现场，啦啦操、平衡车、福娃迎冬奥等充满活力的表演轮番登场，给观众带来一场视听盛宴。发令枪响后，仓山区干部群众步入蜿蜒的休闲步道，登福山、看福景，亲近自然，强身健体，增强幸福感、获得感、归属感，并为即将开幕的北京冬奥会送上最真挚的祝福。\r\n　　冬日的飞凤山奥体公园风光无限，音乐喷泉不停变换各种造型，山上的树木郁郁葱葱，盛放的樱花随风\r\n　　起舞，绽放着极致的浪漫，山下的秋千架、沙堆等游乐设施成为孩子们的乐园。\r\n　　仓山区干部群众一边走，一边发出由衷的赞美。“公园建得这么美，可以说一年四季景不同，健身休闲两不误。真心希望越来越多的人来有福之州，做有福之人。”市民张老伯说。\r\n　　仓山区还在活动沿线设置了“虎年福见 有福之州”“登福山·迎冬奥”等拍照打卡点，吸引市民踊跃参与，一起传播“福”文化、宣传“福”文化，共同迎接虎年春节的到来。", "pp": 31.965025029021575}
{"id": "wg-newspaper-424524", "text": " “双创”平台激发人才活力 \r\n 　　近年来，灵山街道始终把引才育才用才摆在重要位置，发挥花乡药谷双创中心引领作用，做大人才“蓄水池”、做好人才“服务员”、当好发展“助推器”，持续激发人才创新创业活力，充分调动农民群众参与乡村振兴的主动性和创造性。\r\n　　发挥“吸铁石”效应，汇聚产业助推乡村振兴的发展活力。如何进一步盘活“顶流”高校资源，把高校、科研、产业的各项优势融合起来？花乡药谷双创中心不断探索和高校、科研院所进行科技成果转化新路径，积极对接中国蔬菜协会、山东农业大学、青岛农业大学等行业协会和高校院所合作建设实训基地，推动高素质人才集聚。\r\n　　2021年，灵山重点引进了蔬菜育苗与智能装备项目、航天育种项目、高油酸花生种植及加工项目等高层次人才创新创业项目，在聚焦人才的同时，推进了灵山产业发展。其中蔬菜育苗与智能装备项目是青岛农业大学杨延杰教授科技成果转化落地项目，该项目由青岛农业大学高素质人才于成志主导实施，依托8500㎡扶贫大棚和60亩试验基地进行高附加值蔬菜育苗工作，以高校人才为关键要素，让高校科研院所的创新成果从实验室出发，一步步走入市场。\r\n　　抓牢致富“领头羊”，增强人才赋能乡村振兴的内驱动力。根据辖区内乡村振兴带头人和各类人才的需求，双创中心重点围绕政策解读、种植管理、销售技能需求等，对创业者及新型职业农民进行线上、线下职业技能培训。通过农湾云APP开展了“疫情困局下新时代职业农民如何通过线上实现致富”“丹参、黄芩三高生产技术”“电商达人在线助农”线上直播培训活动等线上线下直播培训，开展阿里巴巴商家营销培训会、网红直播达人密训营、乡村直播合作社集训营、工业项目政策培训等培训活动和企业走访调研活动30余次，培训人次累计达到5000人次。在互联网渠道销售、种植技术、农业互联网信息普及、创新创业指导等方面提升综合素质和技能，用知识武装头脑，为农民赋能，助力新型农业人才队伍培育。\r\n　　牵紧党建“牛鼻子”，筑牢党建引领乡村振兴的战斗堡垒。双创中心成立党支部，以党建引领提升人才创新与凝聚力。同时积极探索与不同领域党组织的共建形式，2021年双创中心党支部与青岛市直播电商行业协会党委、中国邮政储蓄银行青岛市即墨区支行党支部、灵山街道机关党总支第四党支部、灵山街道养生谷社区党委等基层党组织签订“党建引领筑平台 融合发展促振兴”五方联学共建意向协议，形成了多方联动的大党建格局，进一步凝聚党组织战斗力、向心力、创造力。双创中心定期选定活动主题，共商产业发展、开展党员教育管理等活动，构建运转有序的党建工作新机制，吸引各类人才、技术、资金、信息等资源要素向辖区集聚，推动辖区内各类资源优势互补、共建共享，激发全要素创新活力。\r\n　　乡村振兴，人才先行。花乡药谷双创中心充分发挥人才引领创新驱动发展的关键作用，将人才优势转换为发展优势，强化创新发展策略，不断培育壮大农村创新创业人才队伍，为灵山产业赋能，为乡村振兴提供有力支持。 (程凡桂) ", "pp": 25.54203783993441}
{"id": "wg-newspaper-36810", "text": "新丰镇网格员用心为民服务<p><strong>本报讯</strong> 新丰镇网格员作为服务居民的“一线”力量，在日常网格管理服务工作中，无论大事小事，都用心用情帮助居民办实事、解难题，在平凡的岗位发挥“不平凡”的作用。</p>\n<p>近日，家住仁南村2组的村民邓大爷家中厨房自来水管漏水，便给网格员邵中奇打电话，语气十分着急，希望能够帮助解决。当时正值午休时间，考虑到邓大爷年事已高，又一个人单独居住，邵中奇便主动放弃休息，当即入户查看。来到现场后，邵中奇仔细查看情况，原来是水管年代已久，产生裂缝，再加上天气寒冷，导致自来水管彻底破裂。邵中奇立即找来水工，帮助邓大爷更换了新水管，彻底解决了问题。“网格虽小，责任在肩”。该镇网格员一直秉承“用心、耐心、暖心”的服务理念，为居民解决实际问题，提升服务水平。</p>\n<p style=\"text-align: right;\"><strong>（刘静訸 张红梅）</strong></p>", "pp": 26.447367214257188}
{"id": "wg-newspaper-542160", "text": "市场监管局检查夜市食品\r\n\r\n 全媒体记者 梁旭强 谭勋泽 文/图\r\n 为切实保障人民群众“舌尖上的安全”，发挥食品快检“防火墙”作用，近日，中宁县市场监督管理局联合银川海关技术中心中卫实验室对中宁县杞乡经典“烧烤一条街”开展食品安全快检行动。\r\n 此次快检行动主要针对夜市食品小摊点使用的食用植物油、煎炸用油，重点检测了食用油中酸价、过氧化值等是否合格，充分发挥快检速度快、时间短、机动强、效率高的优势，实现检测工作“即时抽检、实时发布、及时处置”效果，为广大群众食品安全保驾护航。\r\n “此次行动共快检62批次，经检测有2批次样品过氧化值不合格，执法人员责令2家经营户停业整改。”县市场监督管理局副局长张浩说，该局将继续加强对夜市食品安全的监管和检测，充分发挥食品快速检测的初步筛选作用，在有效防范各类食品安全风险的同时，倒逼各类食品经营主体严格落实食品安全主体责任，进一步增强夜市从业人员的守法意识，规范其经营行为，并提升广大消费者对维护自身食品安全权益重要性的认识。图为快检现场。 \r\n", "pp": 34.729058563654085}
{"id": "wg-newspaper-100655", "text": "Tesla Navigates Chip Shortage<p><p class=\"abody\"><span class=\"Fid_22\"> Tapping its in-house software engineering, car maker adjusted for alternative approaches</span></p>\r\n</p><p><p class=\"abody\"><span style=\"font-weight:bold;\"> Tesla</span><span class=\"Fid_4\"> Inc. has emerged as one of the auto industry’s biggest  winners in a year plagued by semiconductor shortages and snarled global supply chains. It owes that success in some measure to its Silicon Valley roots.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Elon Musk’s electric-vehicle maker is poised to manufacture</span><span class=\"Fid_4\"> roughly 80% more vehicles this year than it did in 2020, analyst  forecasts indicate, on pace for its fastest annual production  growth since 2018. The global auto industry, hit hard by supply-chain disruptions, is expected to produce around 1% more vehicles than last year and 15% fewer than in 2019, according  to IHS Markit.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Tesla has been able to keep production lines running in part by leaning on in-house software engineering expertise that has made it more adept than many rival auto makers at adjusting to a global shortfall of semiconductors, industry executives</span><span class=\"Fid_4\"> and consultants said. Chips are used in everything from controlling an electric motor to charging a phone.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Faced with shortages earlier  this year, for example, Tesla was able to quickly rewrite  the software necessary to integrate alternative chips into its vehicles, Mr. Musk, the chief executive officer, has said.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Semiconductor executives and consultants said Tesla had the advantage of designing its vehicles from the ground-up, rather than adding parts in a piecemeal fashion over decades</span><span class=\"Fid_4\"> as many legacy auto</span><span class=\"Fid_4\"> makers have done. That allowed  Tesla to consolidate systems, some of them said.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  In Tesla’s Model 3 sedan, a single group of semiconductors  enables features such as speaker control and voice and gesture recognition that in many other vehicles would be controlled separately using more chips, according to a Bain &  Co. study based on a 2019 Model 3.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Ganesh Moorthy, chief executive  officer of semiconductor supplier Microchip Technology Inc., said electric-vehicle-focused  producers benefit from being more rooted in technology</span><span class=\"Fid_4\"> than traditional car makers.  “They are more plugged in, in many cases, and I think as a result also have been able to be more flexible in what they have built,” he said.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Tesla didn’t respond to a request for comment about its chip-sourcing strategy.</span></p>\r\n</p><p><p class=\"abody\"><span class=\"Fid_4\">  Traditional auto makers often  have let parts suppliers handle sourcing chips. Mr. Musk’s preference for making vehicle components in-house meant that Tesla had greater</span><pagejump/>\n\t\t\t</p>\r\n</p><p><p class=\"abody\"><span style=\"font-weight:bold;\"> Teslas recalled for latches  and cameras............................... B2</span></p>\r\n</p>", "pp": 39.27568626527194}
{"id": "wg-newspaper-320819", "text": " 太保寿险平顶山中支开展 “反欺诈促合规”答题活动 \r\n\r\n 本报讯 为普及防范金融诈骗相关法律知识，增强全员守法合规意识，提高全员防范识别保险诈骗等金融诈骗行为的能力，提升全员反欺诈水平，太保寿险平顶山中心支公司近日召开视频会议，就“反欺诈促合规”防范金融诈骗知识答题活动进行专项宣导。\r\n 会议强调了本次知识答题活动的重要意义，要求各机构、各部门积极组织全体内外勤干部员工参与“反欺诈促合规”防范金融诈骗知识答题活动，全员大学习、成绩大比拼、能力共提升。截至5月下旬活动结束时，太保寿险平顶山中心支公司全体员工均坚持每天答题，并取得良好成绩。\r\n 此次“反欺诈促合规”答题活动为公司培养良好的合规文化奠定了基础，增强了从业人员的学法守法用法能力以及自我防范意识，提升了全体内外勤干部员工的反欺诈能力，为公司稳健、高质量发展营造了良好的环境。\r\n （范晓峰 娄刚）", "pp": 36.33571161250164}
{"id": "wg-newspaper-36826", "text": "开化县2022年医师资格考试报名开始\r\n　　开化县2022年全国医师资格考试报名即将开始啦，考试报名包括网上报名和现场审核两个部分。报名详情如下：\r\n　　一、网上报名的方式和时间\r\n　　网上报名网址：\r\n　　国家医学考试中心网站\r\n　　www.nmec.org.cn\r\n　　网上报名时间：\r\n　　自2022年1月12日起至2022年1月25日24时。\r\n　　考生根据试用期医疗机构所在考点，持有效身份证件按有关规定如实准确填报个人信息，自行上网报名，不得跨考点报名。\r\n　　二、现场确认时间与地点\r\n　　现场确认及审核时间：\r\n　　2022年2月21日-2月23日\r\n　　（上午8：30-12:00，下午2:00-5:00）。\r\n　　现场确认地点：\r\n　　开化县卫生健康局医政科324（开化县凤凰南路5号）。\r\n　　三、电话预约\r\n　　由于当前处于新冠肺炎疫情防控的特殊时期，为减少人员聚集，本次现场确认采取每日分时段限额，提前电话预约的方式。\r\n　　考生可于2月16日-18日（上午8：30\r\n　　-12:00，下午2:00-5:00）通过电话或者钉钉进行预约，联系电话13867024780（钉钉同号，开化短号564780），进行电话预约。\r\n　　请各考生务必按要求提前准备好相关材料避免多次往返（相关材料请提前仔细核对）。\r\n　　四、现场需提交材料\r\n　　报考全国医师资格考试的考生需提交以下材料：\r\n　　（一）《医师资格考试网上报名成功通知单》；\r\n　　（二）本人有效身份证明原件及复印件。本人有效身份证件（有效期内）包括第二代居民身份证、临时身份证、军官证、警官证、文职干部、士兵证、军队学员证；台港澳居民往来大陆通行证和身份证、港澳台居民大陆居住证、护照（外籍考生）；\r\n　　（三）毕业证书原件及复印件（大专及以上学历需同时提交2021年1月后出具的学信网“教育部学历证书电子注册备案表”）。全日制本科及以上学历考生需同时提交学位证书原件及复印件，无学位证书者需提交学校证明。非大陆学历考生还须提交教育部留学认证中心出具的《国外学历学位认证书》；\r\n　　（四）考生试用（或实习）机构出具的满一年的《医师资格考试试用期考核证明》，港澳台和外籍考生须提交《台湾、香港、澳门居民参加国家医师资格考试实习申请审核表》或《外籍人员参加中国医师资格考试实习申请审核表》；\r\n　　（五）执业助理医师申报执业医师考试的，须提交执业助理医师《医师资格证书》、《医师执业证书》原件及复印件，《执业助理医师报考执业医师执业期考核证明》（如在执业注册过程中有变更记录，导致注册时间不满足报考年限的，须提供首次执业注册证明）；\r\n　　（六）工作单位是医疗机构的，须提交该机构《医疗机构执业许可证》副本复印件；\r\n　　（七）报考传统医学师承或确有专长类别医师资格考试的，须提交《传统医学师承出师证书》或《传统医学医术确有专长证书》；\r\n　　（八）应届毕业生须填写《应届医学专业毕业生医师资格考试报考承诺书》；\r\n　　（九）部队现役考生须提供军队相关身份证明原件及复印件，同时出具团级以上政治部门同意报考的证明；\r\n　　（十）近期（6个月内）小2寸白底证件照2张（需露眉露耳，与网上报名上传照片一致）。\r\n　　五、考试时间\r\n　　（一）实践技能考试\r\n　　1.临床类别：2022年6月13-26日。\r\n　　2.中医类别：2022年6月18-26日。\r\n　　3.口腔类别：2022年6月18-26日。\r\n　　4.公共卫生类别：2022年6月18-19日。\r\n　　5.乡村全科执业助理医师：2022年6月13-26日。\r\n　　（二）医学综合考试\r\n　　1.临床类别执业医师资格考试：2022年8月20日下午4:30-6:30和22日上午\r\n　　9:00-11:00，下午1:30-3:30、4:30-6:30。\r\n　　2.临床类别执业助理医师资格考试：2022年8月19日上午9:00-11:00，下午1:30-3:30。\r\n　　3.中医类别（中医、中西医结合专业）执业医师、口腔类别执业医师、公共卫生类别执业医师资格考试：2022年8月19日上午9:00-11:00，下午13:30-15:30和20日上午9:00-11:00，下午1:30-3:30。\r\n　　4.中医类别（中医、中西医结合专业）执业助理医师、口腔类别执业助理医师、公共卫生类别执业助理医师资格考试和乡村全科执业助理医师资格考试：2022年8月20日上午9:00-11:00，下午1:30\r\n　　-3:30。\r\n　　5.军事医学（执业医师）加试：2022年8月20日上午11:05-12:05。军事医学（执业助理医师）、院前急救岗位和儿科专业加试：2022年8月20日上午11:05-11:35。\r\n　　六、考试收费形式及标准\r\n　　（一）收费形式\r\n　　采用网上分段缴费方式进行。考生现场确认后经过考点资格审核通过，即可在网上缴纳报名费和实践技能考试费，缴费开放时间段为2月17日至3月17日；实践技能考试成绩公布且成绩合格者，再网上缴纳医学综合考试费，缴费开放时间段为7月10日至7月30日；实践技能考试成绩2年有效的考生，须缴纳报名费和医学综合考试费，缴费开放时间段为7月10日至7月30日。考生在规定时间内未缴纳考试费，视为自动放弃报考资格，不再另行开放缴费。\r\n　　（二）收费标准\r\n　　1.报名费和实践技能考试费。根据浙价费〔2012〕207号及浙价费〔2016〕70号文件规定，收取报名费10元/人；实践技能考试费临床、公共卫生、中医类别考试费180元/人，口腔类别考试费200元/人。\r\n　　2.第一次医学综合考试费用。执业医师类别考试费296元/人，执业助理医师类别考试费148元/人。\r\n　　3.乡村全科执业助理医师考试费用按照执业助理医师资格考试的标准收取。\r\n　　七、注意事项\r\n　　（一）网上报名成功后，考生须打印《医师资格考试网上报名成功通知单》，并在规定时间内到所在地报名点进行现场确认及资格审核。未在规定时间内进行现场资格审核、确认报名信息、缴纳考试费用的，报名无效。\r\n　　（二）现场确认主要是对已经网上报名的考生进行资料审核，考生须对《医师资格考试报名暨授予医师资格申请表》上个人信息认真逐字核对，一经签字确认不得更改。该信息将用于医师执业注册管理，由考生个人原因导致信息填报错误影响考试或医师执业注册的，由考生自行负责。\r\n　　（三）提供虚假报名材料的考生，一经核实，将按照《医师资格考试违纪违规处理规定》有关规定处理。\r\n　　（四）报考乡村全科执业助理医师资格考试的考生网上报名系统相应栏目中选择“乡村全科执业助理医师”。\r\n　　（五）考生在网上自行打印准考证。实践技能考试考生准考证打印起止时间为6月2日至6月12日，第一次医学综合考试考生准考证打印起止时间为8月9日至8月18日。\r\n　　（六）咨询电话：0570-6012927。\r\n　　（七）现场确认请做好个人防护，按照约定时间前往，进入卫健局大楼需佩戴口罩、亮健康码和体温检测。\r\n　　来源：县卫健局", "pp": 23.646012907464865}
{"id": "wg-newspaper-57979", "text": " 泰国金柚扎根我市迎丰收 \r\n\r\n 本报讯（记者吴丽伶）日前，梅县区梅西镇龙虎村千亩泰国金柚喜获丰收。\r\n 走进梅西镇龙虎村泰国金柚基地，成片绿油油的柚子树映入眼帘，一个个色泽金黄的泰国金柚挂满枝头，阵阵清香扑鼻而来，工人们忙着采摘，一派丰收景象。“相比起其他品种的柚子，泰国金柚外观呈扁圆形，果皮绿黄或浅黄，香气浓郁，糖度在10至15度，水分充足，口感酸甜清爽，颇受消费者喜爱。”梅州市华润五丰农产品有限公司经理李桥文介绍道。\r\n 据了解，泰国金柚是梅州市华润五丰农产品有限公司于2015年引进种植，共种植了2万棵泰国金柚树，占地约1000亩。“原产于泰国的泰国金柚肉质爽脆多汁、耐储存，市场前景好，但对气候条件要求较高，而梅州的气候相对适宜种植。此外，当地政府部门重视柚果产业的发展，公司便在梅西镇选址规模化种植泰国金柚。”李桥文告诉记者。\r\n 经过多年的精心管理，泰国金柚已在梅州扎根发展，如今进入丰产期。“受天气影响，这次产量有所减少，预计采摘40多万斤，产值在300万元左右，主要销往国内各大商超。采摘期可持续两个月，因此我们采取边采摘边销售的形式，目前已采摘过半。”李桥文说，近期基地还推出了游客体验采摘的销售模式，向周边地区推广泰国金柚品牌。", "pp": 38.596525991561116}
{"id": "wg-newspaper-453749", "text": "铜仁市党政代表团赴东莞市 考察学习并召开协作联席会\r\n 本报讯（铜仁日报融媒体记者 陈林） 5月12日，市委书记李作勋率铜仁市党政代表团赴广东省东莞市考察学习，并召开东莞·铜仁东西部协作联席会议，深入学习贯彻习近平总书记关于深化东西部协作的重要指示精神，认真落实党中央决策部署及广东省委、贵州省委工作要求，优化合作机制，深化合作内涵，共同谱写新时代莞铜协作发展新篇章。东莞市委书记、市人大常委会主任肖亚非参加考察并出席会议，市委副书记、市长吕成蹊参加考察。\r\n 东莞市委副书记刘炜主持联席会议，市人大常委会副主任方灿芬，市政协副主席喻丽君，贵州省政府驻广州办事处党组成员、副主任朱霖毅，市领导钟汰甬、田艳、杨华祥、龙群跃、黄继荣、王飚、张浩然、赵震洋参加考察和会议。刘炜、钟汰甬介绍双方经济社会发展情况，广东省粤黔协作工作队铜仁工作组汇报莞铜东西部协作工作情况。\r\n 肖亚非代表东莞市委、市政府对铜仁市党政代表团表示热烈欢迎。他表示，东莞、铜仁正式确立结对关系以来，围绕加强组织领导、助力巩固拓展脱贫攻坚成果、加强区域协作和促进乡村振兴等方面开展了多层次协作，取得了良好开局。此次铜仁市党政代表团来莞，必将推动莞铜协作工作取得更大突破、两地情谊进一步巩固。东莞将坚决贯彻落实中央、省委有关决策部署，把莞铜协作作为重要政治任务抓实抓好，将粤黔两省定下的目标任务落到实处，扎实有序推进资金投入、干部人才选派、产业合作、劳务协作、消费协作等各项工作，同时进一步推动双方政府、企业、社会组织、各界人士互动交流，共同推动东西部协作工作不断迈上新台阶。要以办好粤黔东西部协作现场会为重要节点，提前谋划筹备好现场会，倒逼各项工作落实，打造一批亮点项目，全力巩固拓展脱贫攻坚成果，加大对国家级乡村振兴重点帮扶县沿河县和松桃县的支持力度，为国家和省探索更多有益经验。要深度拓展两市交流合作，努力实现更大的优势互补和共赢发展，深化科技创新和产业发展合作，携手抢占食品加工新兴市场，创新推动教育、医疗协作和文体旅融合发展，努力向上级、向两市人民交上一份满意的答卷。 李作勋对东莞市委、市政府表示衷心感谢。他说，开展东西部协作是以习近平同志为核心的党中央作出的重大决策部署。一年来，在粤黔两地省委、省政府的高位推动下，东莞始终视铜仁为亲人，与铜仁同扛一份责任，真心实意帮、真金白银投，开启了莞铜协作新征程。当前，铜仁正深入贯彻习近平总书记重要指示精神和省第十三次党代会决策部署，抢抓新国发2号文件重大历史机遇，坚持围绕“四新”主攻“四化”主战略、“四区一高地”主定位，紧扣“东莞所能、铜仁所需”原则，深化“4+”合作模式，全方位推进东西部协作。希望双方在产业合作上再深化，建立市级园区共建联席会议机制，在新型功能材料等重点产业协作上取得新突破。在劳务输出上再深化，帮助我市更多劳动力到东莞实现稳定就业。在消费协作上再深化，将铜仁更多符合条件的企业纳入粤港澳大湾区“菜篮子”基地认证范围，让更多“梵”字号农产品进入东莞批发市场、大型商超，助推“黔货出山”。在教育医疗帮扶上再深化，深化国家乡村振兴重点帮扶县教育、医疗等帮扶，进一步拓展帮扶领域、范围，提升帮扶成效。在帮扶关系上再深化，优化合作机制，推动村村、村企和商协会、群团组织、科研院校结对帮扶，全力推动莞铜协作再上新台阶、再出新成效。\r\n 当天晚上，铜仁市党政代表团看望了铜仁驻东莞挂职干部、劳务服务站工作人员、驻粤招商工作队成员，并与他们亲切交流座谈。李作勋要求，要抢抓东西部协作的难得契机，瞄准扩大开放合作的主攻方向，把先进经验学习好，把招商引资的作用充分发挥好，把纪律规矩遵守好。要聚焦产业大招商，整合力量、形成合力，把研究产业链条、找准目标企业工作做深做细，找准结合点，创新招商工作方法，算大账、算长远账，以一抓到底、虎口拔牙的劲头，努力实现招商引资大突破，为高质量谱写绿色发展先行示范区新篇章贡献更大力量。各级各相关部门要主动关心驻外干部，解决好大家的后顾之忧，让大家集中精力干好工作。\r\n 在莞期间，铜仁市党政代表团先后参观考察了松山湖华为终端总部项目、松山湖材料实验室、东莞广播电视台消费协作体验馆，回访了广东嘉尚新能源科技有限公司、广东凯金新能源科技有限公司、东莞乐嘉塑料制品有限公司等在铜投资企业。大家表示，东莞很多工作走在全国前列，将学习借鉴先进的发展理念和经验，全心全力、尽心尽责，助推铜仁经济社会高质量发展。\r\n 东莞市委秘书长黄桥法及市有关镇（街道）、市直有关部门，铜仁市各区县(铜仁高新区、大龙开发区)党委(党工委)书记及市直有关部门参加考察或座谈会。 ", "pp": 23.56289355974844}
{"id": "wg-newspaper-33852", "text": "临县：探索走出推进精神文明建设凝聚乡村振兴力量新路径\r\n\r\n 本报讯 近年来，临县贯彻落实中央、省、市决策部署，在大力推进精神文明建设中，为有效解决老年脱贫人口稳定增收问题，加强社会保障兜底工作，积极探索传统美德与巩固拓展脱贫成果与乡村振兴有效衔接相结合的养老新模式，出台了《实施方案（试行）》，推行“政府关心、子女孝心、社会爱心”联动互促办法，设立临县孝心基金，从贫困老人子女、财政、社会三方面筹集近3000万元，2019年进一步扩大实施范围，将年龄放宽到65周岁，受益贫困老人达21424人，2020年受益贫困老人达21080人，2021年受益贫困老人达21244人，2022年受益贫困老人达17641人。\r\n 临县实施孝心基金工程，拓宽了巩固拓展脱贫成果的资金来源渠道，发挥了政府投入引导、子女缴纳、社会爱心捐款等协同作用，有效解决了全县2万多名老年脱贫人口的养老问题，为防止老年脱贫人口返贫奠定了坚实基础。同时，弘扬了中华民族孝老敬老的传统美德，唤醒、激发和增强了子女赡养老人的责任意识，推动了良好家风、民风和社会风气的形成，大大增强了巩固拓展脱贫成果有效衔接乡村振兴的内生动力，助推移风易俗落地生根，形成良好的乡村治理氛围，探索走出了一条推进精神文明建设、凝聚乡村振兴力量的新路径。6月21日，全市移风易俗现场观摩推进会在城庄镇湫水柏林苑社区、五和居社区、阳宇会村、松峪村召开，为全市做出典型示范。 （刘生锋） \r\n", "pp": 30.53925552103896}
{"id": "wg-newspaper-125853", "text": "孟石岭镇“旱改水”增收入本报讯(通讯员 罗方 杨倩)去年年末开始,岚皋县孟石岭镇积极响应保障国家粮食安全号召,在武学村和柏杨林村启动“旱改水”项目,通过对水、田、路的综合治理,建成易于耕作、旱涝保收的优质粮田,为进一步推进稳粮扩豆增油工作奠定基础。政策拉动改良田。2021年底,孟石岭镇充分利用各项扶持资金,分别在武学村和柏杨林村全面启动“旱改水”工程,实施坡改梯、小改大,改造标准化良田400亩。为提高群众改造积极性,镇政府专门制定并出台奖补办法,鼓励全镇农户种植水稻,为全面推动“旱改水”工程奠定坚实的群众基础。抱团联结聚合力。该镇组建工作专班,结合“三联”工作机制,在武学村、柏杨林村、桃园村等沿河片区开展支部联建、产业联盟、资源联享,共建千亩富硒粮油基地。同时引入岚皋县西部皇田粮油有限公司,开展村企联建,共享村企资源,全面推进富硒粮油机械化生产,共建541国道沿线千亩富硒粮油示范田。“五良模式”现代化。实施“旱改水”工程以来,该镇因地制宜开展良田、良种、良制、良机、良法“五良”融合模式,推广“粮食经”复合发展,规模化恢复原有水田,全面推行农业现代化,实现了农业机械化75%以上。镇企协作促发展。千亩富硒粮油基地在合作共商、互惠互利的基础上形成政府主导、支部主抓、经营主体运营的运行模式,实行统一籽种、统一施肥、统一管理、统一收割、统一加工、统一销售,打造集富硒稻米精细化生产、精深化加工、精品化包装销售为一体的全产业链条。同时,辖区群众可以通过土地流转、务工工资、二次分红等途径获取稳定的收益。", "pp": 40.055562611535066}
{"id": "wg-newspaper-540685", "text": "一日戎装加身 一生军魂永在<p>\r\n</p><p>本报讯（记者李忠波 通讯员黄勇丹 蒋倩 翁涛 文/摄）“有多少次梦回军营，渴望再敬一次军礼。一日戎装加身，一生是党的战士！”9月14日，在灵川县潮田乡中心校的国防教育日活动上，周勇峰话音刚落，台下顿时掌声雷动。\r\n</p><p>今年37岁的周勇峰出生在灵川县大境瑶族乡。2006年，他从南宁师范高等专科学校体育与健康系毕业后参军入伍，2008年12月退役，先后在灵川县兰田瑶族乡城建站、灵川县扶贫开发综合服务中心工作。2019年9月，他通过事业单位技术人员公招，考入灵川县潮田乡潮田初级中学，成为一名光荣的人民教师。\r\n</p><p>“虽已离开部队，但无论在什么岗位、从事什么工作，听党指挥是不变的军魂，也是我工作生活的坐标。”周勇峰说，在这个坐标上，他找到了人生的价值尺度，也时时在用这把尺子衡量自己的言行，履行着一名退役军人的光荣使命。退役后，他成为一名人民教师，在老师和同学们面前，他站姿笔挺，行走如风，一言一行中无不透露出军人的气质。\r\n</p><p>自党史学习教育开展以来，该县退役军人事务局“老兵宣讲团”紧紧围绕“听党话、感党恩、跟党走”等主题，先后在全县机关、企业、学校、社区等开展巡回宣讲。作为宣讲团成员，周勇峰积极参加活动，并紧紧围绕“坚定理想信念，争做合格党员”“退伍不褪色，永远跟党走”等主题，参加宣扬我党、我军优良传统和光辉历程的宣讲活动30多场次。\r\n</p><p>为了做好每一场宣讲，周勇峰利用休息时间查阅资料，精心备课，反复推敲每一句话，精心打磨每一个细节，不断增强宣讲的互动性、体验性、生动性，让参与活动的每一个人都能真真切切受触动、实实在在有收获。\r\n</p><p>“作为一名退役军人，党和国家给了我很多的荣誉。今后，哪里有需要我就会去哪里宣讲，希望能通过讲好党的历史故事，鼓励下一代传承革命精神，听党话、跟党走。”周勇峰表示，无论在什么岗位，都不会放弃自己一贯的人生目标追求，将在平凡的岗位上努力工作、积极进取、不断创新，以实际行动践行初心使命。\r\n</p><p>\r\n</p>", "pp": 22.905732343390202}
{"id": "wg-newspaper-36852", "text": "发放简明易懂 表格式判决书\r\n 甘孜日报讯 近日，巴塘县法院运用小额诉讼程序快速审结9件涉民工工资案件，发出9份表格式判决书。一目了然的表格式判决书让当事人官司打得明明白白，获得双方当事人一致称赞，取得了良好的社会效果。\r\n 格某等9人因追索劳动报酬纠纷将伍某诉至法院。承办法官考虑到案件事实清晰、法律关系明确，诉讼标的额均在5000元左右，小额诉讼程序可大大缩短审判周期，提高审判质效，便运用该程序迅速完成了庭审。并且，为方便当事人阅读，承办法官当庭向当事人送达了“表格式”判决书，当事人均表示服判息诉。\r\n 针对近年来民商事案件激增，巴塘县法院不断优化审判资源，大力实施案件繁简分流机制，成立简案速裁组，集中精力办理那些权利义务清楚、证据充分明确、争议不大的民事案件，实现“繁案精办细办，简案简办快办”，进一步满足当事人对司法效率的期待与要求。兼顾说理和效率的表格式判决书可提高裁判文书制作效率，打通繁简分流、简案快审的“最后一公里”,使司法公正“一目了然”。\r\n 综合审判庭 ", "pp": 37.93515150649649}
{"id": "wg-newspaper-662382", "text": " 以心换心 将实事办进群众心坎里 \r\n近期，河北高速集团京哈北线分公司（以下简称：京哈北线分公司）用实际行动检验党史学习教育成果，找准群众急、难、愁、盼的问题，立足实际，以心换心，全面开展了“我为群众办实事”实践活动，将实事办进了群众的心坎里，为群众带来了方便和实惠。\r\n■贴心服务让群众出行更舒心\r\n京哈北线分公司始终践行“以人为本”的服务理念，想群众之所想，做群众之所需，积极开展满意度调查，及时了解群众出行体验，不断完善服务举措，赢得了群众的广泛好评。\r\n“河北高速出行服务积分系统”上线后，分公司线上线下齐发力，引导车主扫码安装APP，积累积分兑换礼品，让群众享受到了实实在在的福利。\r\n收费站口的便民服务台更是让来往的司乘感受到了温暖，免费的政策咨询、简易的修车工具帮助、最佳的行车路线，让群众出行有了更多的“幸福感”。\r\n■尽心帮助让群众出行更安心\r\n“恶劣天气请注意行车安全”，京秦高速沿线可变情报板上暄红的大字显而易见。\r\n冬季大雾、雨雪天气增多，收费人员在站口及时提醒司乘注意安全，封道时对司乘做好解释工作，注重安抚司乘情绪。养护队伍以雪为令，边下边清，确保雪停路通，助力司乘早时启程。此外，分公司还严格落实各项疫情防控措施，加强票、卡、岗亭消毒，一线人员佩戴护目镜、手套、口罩进行收费作业，同时为过往司机送去了“安全出行礼包”，为群众出行提供了更加安全的环境。\r\n雪天雾天送到车门口的热水和爱心餐，无私帮助突发车辆故障的绿色身影、免费提供的一次性口罩……让群众有了更多的“安全感”。\r\n■爱心扶持让群众生活更暖心\r\n京哈北线分公司积极贯彻乡村振兴战略，分公司领导带领帮扶责任人和党员代表到承德县安匠镇南沟村进行了走访慰问，详细了解了各户受灾情况的恢复、冬季采暖等情况，同时为他们送去党和集团的温暖，积极帮助他们进一步巩固拓展脱贫攻坚成果。\r\n除定点帮扶外，分公司职工还组成助农小分队，深入到农户庭院、田间地头开展秋收助农活动，帮助残疾人、孤寡老人收白菜、摘花生、摘苹果、捡板栗等，还着力为农户解决农产品销售问题，掀起了一阵贴农心、干农活的热潮，助力乡村全面振兴，让群众有了更多的“获得感”。\r\n下一步，京哈北线分公司将继续全心全意解决好人民群众的操心事、烦心事、揪心事，推动党史学习教育走深走实，以实事为群众生活“增光”，用行动为集团发展“添彩”。\r\n■史诗 郝曼丽\r\n", "pp": 32.668552582193435}
{"id": "wg-newspaper-513759", "text": "一切如往常一样　　8日1时45分，青海省海北藏族自治州门源回族自治县发生6.9级地震。地震时的猛烈晃动将还在熟睡的祁晓龙摇醒，跑到操场的他有些惊魂未定。　　祁晓龙家住门源县北山乡东滩村，就读于海北州第二高级中学。5时许，新华社记者到达这所学校时，学校操场和空地上已站满了避险的学生。老师拿着扩音器，让学生们不要慌张，并嘱咐学生们乘坐公交车，有序离开学校。　　“地震发生时，我是寝室里第一个被摇醒的，当时感觉床要倒了，墙要塌了，我差点从上铺摔下来。我穿上衣服，裹上被子，按照平日地震演练时的要求有序下楼，学校楼道里也没有出现拥挤。”祁晓龙说。　　4时左右，门源县最低气温接近零下20摄氏度。在门源县城街道上能看到避险的民众，消防车辆等已列队奔向距离震中最近的乡镇——门源县皇城蒙古族乡。　　地震发生后，青海省迅速开展抗震救灾工作，要求全面排查评估灾区受灾情况，全力做好受灾群众救助，确保群众温暖过冬，尽快恢复正常生产生活秩序。　　42岁的褚成萍是皇城乡马营村牧民。记者来到她家时，她正准备给羊圈中的小羊喂食。她告诉记者，地震后，她家畜棚出现不同程度的裂缝，但冬季牧场中的房屋并未受到影响。　　“我家砖木结构房子是2010年政府实施游牧民定居工程时修建的，没想到过了10多年，经历了这么大的地震，依旧很坚固。”马营村的牧民张海云说。　　“你看这根钢梁已经错位，墙皮也出现脱落，如果再出现10余秒的余震，羊圈可能会倒塌。修缮的事就联系咱们乡政府。”在皇城乡，海北州消防救援支队队员周杨淋指着羊圈墙壁上的一处裂痕，对着牧民哈才旦说道。　　皇城乡乡长阿杏仁说，地震造成了乡里部分民众住房、畜棚墙体出现裂缝，室内天花板装饰物脱落，暂未收到人员伤亡和财产损失情况报告。　　记者从门源县相关部门获悉，本次地震共有4人受轻伤（均为避险途中擦伤），目前轻伤者经过医疗处理后已返回家中。　　当地民众很快从地震的恐惧中恢复过来，有序投入到正常生产生活中。记者走进马营村一家农牧民合作社厂房时，牧民李万寿和工作人员正将大货车上的玉米饲料卸下来，隔壁羊圈则有近百只羊正在悠闲地吃着饲料。厂房外面的空地上堆满了打包好的草料，一切如往常一般平静。　　地震后匆忙从房子中逃出，李万寿赶忙查看合作社厂房和羊群的情况，“庆幸的是，只有几间房子有一些细小的裂缝，其他房子没有受到大的影响，厂房饲养的羊也没有一只受伤。”　　8日下午，门源县城也恢复了往日的热闹，宾馆和餐饮店照常营业，广场上孩子们嬉戏玩闹，随着农历春节的临近，不少民众去超市置办起年货。　　“希望今年和过去一样，也是个温暖的新年。”超市老板陈延顺说。　　（新华社西宁1月8日电）", "pp": 35.64219460937477}
{"id": "wg-newspaper-106095", "text": "推动村级集体经济提质增效<p>\r\n</p><p>本报讯 （通讯员 蓝海燕 杨俊怡 黄定宙） 近年来，新兴县六祖镇塔脚村通过成立村委全资公司，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，探索出特色农业种植、拓展农副产品产业链等多元化村级集体经济发展模式，带领群众走出一条突出特色、发挥优势的村级集体经济发展之路。\r\n</p><p>据了解，塔脚村委辖区内有8条自然村，约有2500人，2021年村级集体经济收入仅为1.56万元。为壮大村级集体经济，塔脚村委按照“立足优势，因地制宜，量力而行，注重实效”的原则，今年7月与广东聚优农业有限公司寻求合作，公司提供种苗、技术和负责回收销售，村委提供土地、劳力和负责管理采摘，盘活了六祖镇委“书记项目”香荔示范基地闲置土地，在百亩香荔树之间的空地开垦土地，发展辣椒产业，促进农民增收。\r\n</p><p>“种植香荔需要4年之后才能挂果，我们利用余地种植小米椒，大约有50亩，估计亩产3000斤，产值增收50万元以上。”塔脚村委党总支部书记叶雷飞说，自辣椒种植基地正式开种以来，犁地、种植、日常管理等过程吸纳附近20多名村民实现家门口就业。\r\n</p><p>今年以来，由塔脚村党总支部牵头，塔脚村委下属的全资公司（新兴县盛祥农业投资有限责任公司）负责实施，不断发展壮大村级集体经济。一是利用50万元乡村振兴帮扶资金，入股新荔合作社获取年分红每年3.45万元；二是整治撂荒地，带动农民复耕复种，助力销售塔脚福米；三是开荒六祖镇委“书记项目”香荔示范基地的50余亩土地作为村集体经济辣椒产业种植地。通过以“品”带业、以“业”致富，形成从“输血式”到“造血式”产业发展的转变，预计今年可以实现村集体经济从年收入1.56万元到10万元的飞跃，在发展壮大村级集体经济上打了个漂亮“翻身仗”。\r\n</p><p>下一步，塔脚村将继续通过党建引领，运营好村委全资公司，以村级“书记项目”领办攻坚不断探索、促进、壮大村级集体经济发展的新路子、新模式，实现村级集体经济持续发展壮大，助力乡村全面振兴。\r\n</p><p>\r\n</p>", "pp": 29.72472352327596}
{"id": "wg-newspaper-28614", "text": "关于2021年昆明市“10大名品”评选结果的公示<p>\r\n</p><p>\r\n</p><p>\r\n</p><p>为深入贯彻落实市委、市政府打造世界一流“绿色食品牌”决策部署，按照《昆明市“10大名品”评选管理办法(修订)》规定，经企业自愿申报、县(市)区农业农村行政主管部门推荐、征求市级相关部门意见、第三方机构组织专家评审、网络投票、现场核查、领导小组审议等程序，现将2021年昆明市“10大名品”评选结果予以公示。\r\n</p><p>公示期自2022年3月8日—3月14日。任何单位或个人如有异议，请在公示期内实名向昆明市农业农村局、昆明信息港据实进行书面反映。\r\n</p><p>联系人及电话：刘玉凤 0871-64101436\r\n</p><p>刘相妤 0871-65308758\r\n</p><p>通讯地址:昆明市呈贡区锦绣大街1号市级行政中心1号楼3楼308昆明市农业农村局绿色食品处(邮编:650500)\r\n</p><p>\r\n</p><p>2021年昆明市“10大名花”名单\r\n</p><p>1.昆明方德波尔格玫瑰花卉有限公司  “荷冠”牌玫瑰鲜切花\r\n</p><p>2.昆明虹之华园艺有限公司  “虹華園艺”牌菊花种苗\r\n</p><p>3.云南利鲁环境建设有限公司  梦之草牌保真花卉（满天星）\r\n</p><p>4.云南林奇园艺有限公司  林奇牌玫瑰\r\n</p><p>5.云南丰岛花卉有限公司  丰岛牌盆栽菊\r\n</p><p>6.云南锦苑花卉产业股份有限公司  “锦苑牌”自主知识产权月季新品种\r\n</p><p>7.云南玫里传说食品有限公司  玫里传说玫瑰鲜花醋\r\n</p><p>8.云南玖香鲜花生物科技股份有限公司  “花知道”牌玫瑰鲜花馅料\r\n</p><p>9.昆明杨月季园艺有限责任公司  杨月季绣球花\r\n</p><p>10.云南连宸食品有限公司  “傣乡园”牌食用玫瑰花饼\r\n</p><p>2021年昆明市绿色食品“10大名菜”名单\r\n</p><p>1.云南芸岭鲜生农业发展有限公司  “芸岭鲜生”有机西芹\r\n</p><p>2.云南泵龙马铃薯种植有限公司  泵龍牌马铃薯\r\n</p><p>3.云南凯森食品有限公司  “凯森牌”山葵\r\n</p><p>4.昆明盛世晨农农业发展股份有限公司  黄白菜\r\n</p><p>5.云南凯普农业投资有限公司  “鲜为”品牌包装蔬菜\r\n</p><p>6.寻甸福邦农业有限公司  云上西菜牌罗马生菜\r\n</p><p>7.云南良道农业科技有限公司  良道天成有机根果类\r\n</p><p>8.云南朗乾农副产品有限公司  朗乾西兰花\r\n</p><p>9.云南恒进农业开发有限公司  意大利生菜\r\n</p><p>10.昆明八角地农业开发有限公司  李子沟开花洋芋\r\n</p><p>2021年昆明市“10大名药材”名单\r\n</p><p>1.云南白药集团中药资源有限公司  豹七 R 三七\r\n</p><p>2.云南生物谷药业股份有限公司  灯盏细辛\r\n</p><p>3.云南鸿翔中药科技有限公司  鸿翔·三七\r\n</p><p>4.云南彝道农业发展有限公司  彝道牌滇重楼\r\n</p><p>5.昆明中如农业科技有限公司  “归辛”有机云当归\r\n</p><p>6.云南山里红生物科技有限公司  山里红铁皮石斛\r\n</p><p>7.昆明英武农业科技有限公司  英武牌山银花\r\n</p><p>8.昆明鸿垚农业开发投资有限公司  轿子山天麻\r\n</p><p>9.云南一枝蒿制药有限公司  雪上一枝蒿\r\n</p><p>10.禄劝凡科农业科技发展有限公司  凡科农业附子\r\n</p><p>2021年昆明市绿色食品“10大名优农产品”名单\r\n</p><p>昆明雪兰牛奶有限责任公司  鲜牛奶\r\n</p><p>昆明奥力联盟农业开发有限公司  有机小榄蛋\r\n</p><p>云南海潮集团听牧肉牛产业股份有限公司  听牧牛扒\r\n</p><p>云南中茶茶业有限公司中茶  大红印-尊享版普洱茶(生茶)\r\n</p><p>石林西游人参果种植专业合作社  齿艿人参果\r\n</p><p>昆明兰露梦农业科技有限公司  禄果葡萄\r\n</p><p>云南茂湾水产养殖有限责任公司  “澂嬌”牌盐渍鱇浪鱼\r\n</p><p>昆明旭日丰华农业科技有限公司  雲小君牌金耳\r\n</p><p>云南农垦咖啡有限公司  挂耳滤泡焙炒咖啡\r\n</p><p>云南云澳达坚果开发有限公司  澳洲坚果\r\n</p><p>\r\n</p><p>\r\n</p>", "pp": 39.237870636674266}
{"id": "wg-newspaper-36870", "text": "有梦想的城市，怎能不爱？\r\n　　记者徐震\r\n　　这是一个关于崛起的梦想，这是一个关于幸福的梦想，这是一个关于相互成就的梦想。\r\n　　在这片5820平方公里的土地上，曾经演绎出一个又一个辉煌：从“苏湖熟天下足”的丰沃，到“四象八牛七十二金狗”的豪气，至“一片叶子富了一方百姓”的情怀……一代代湖州人在逐梦路上砥砺前行。\r\n　　如今，心怀“浙北再崛起”的梦想，湖州广纳天下英才，5年招引了39.3万名大学生，相当于每天有200多名大学生来湖就业创业……\r\n　　城市梦想，连通着每一个个体的梦想，在新时代中奋进——有梦想的城市，怎能不爱？\r\n　　一座城市的进击\r\n　　人才，向来青睐有“野心”的城市。\r\n　　5年前，德国汉堡大学博士李华不远万里来到湖州，把自己“关”进了一个150平方米的实验室。5年后，国内首台体外膜肺氧合机研发成功。业内惊叹，代表医疗高等水平的设备研发成果，诞生在湖州。\r\n　　李华道出了来湖的原委：当时，湖州到德国招才，给出了“3年免办公用房和人才公寓租金”的政策，自己的项目得到200万元的补助。“我是杭州人，以前对湖州的印象就是江南小城。但这次我感觉到，湖州正在重塑自己。”\r\n　　这种对重塑的渴望，如今更加强烈——\r\n　　历史上，湖州的高光时刻无数：“中国书画史、半部在湖州”的文化自豪，湖丝行销全球的产业地标，湖商富可敌国的财富神话……顾往昔，行今朝。这些根植在湖州人心中的争先渴望，化成湖州走向舞台中央的行动自觉。\r\n　　现实中，长三角地区“高手如林”，人才资源依然是城市竞争的对象。在位于南太湖新区的中科院湖州中心，一位引进的科研人员曾这样表示：“我不希望到一个城市，就触碰到创业、收入和发展的‘天花板’，在湖州，会有很多机遇。”\r\n　　眼下，湖州正在按照“一湾极化、两廊牵引、多区联动、全域美丽”的布局，擘画全市生产力的新画卷，加速“浙北再崛起”的进程。\r\n　　2020年9月，《湖州“五谷丰登”规划》发布，首批推出顾渚“画溪谷”、弁山“云起谷”、西塞“科学谷”、阳山“时尚谷”、莫干“论剑谷”五个“创谷”，利用湖州的山水优势，撬动高端产业和创新流量从摩天大楼导流到绿水青山。\r\n　　在绿水青山间布局新经济，这是“浙北再崛起”的追梦路。\r\n　　一辆班车的温度\r\n　　《浙江高质量发展建设共同富裕示范区实施方案（2021-2025年）》提出，到2025年，城乡居民收入倍差缩小到1.9以内。\r\n　　湖州已提前迈入第一梯队。去年1至9月，城乡居民收入比为1.59∶1，是全省乃至全国城乡收入差距最小的地区之一。\r\n　　新时代下，湖州更关注一个共同富裕的问题——让群众的获得感不再“倾斜”。\r\n　　“共富梦”开始酝酿和落地。去年11月至今，湖州陆续发出慢病服务、优教共享、未来农场等11辆“共富班车”。其中，直接驶向农村的就有6辆，解决快递、供气、上网等难题。\r\n　　（下转A02版）　　（上接第1版）\r\n　　长兴意蜂蜂业科技有限公司总经理邱凯是一名80后，接过父辈的养蜂场后，他通过科技创新带动产业发展，创出了一份“甜蜜事业”。但是，养蜂过程中的天气、温度等要素变化，偶尔还是会对养蜂场造成影响。“最近我听说了‘共富班车’的布局，今后更多的先进农业科技人才都要下农村了，这些难题都能解决了！”他说。\r\n　　在湖州，和邱凯一样的人才们，期待着实现“共富梦”，他们分布在农村、企业、基层单位……\r\n　　浙江工业大学博士生钱亮，2020年以选调生的身份来到湖州一个村当了村党总支书记助理，一心扎根基层，助力乡村振兴。和他一样的千万名基层人才，都有一份期待：基层人才的保障能否更充足些？成长的平台能否更广阔些？历练的机会能否更多些？\r\n　　就在本月，湖州才聚基层“共富班车”驶出，通过推出免费行免费游专享服务、建立编制“周转池”、放宽职称评审条件、倾斜人才培养政策等举措，有效解决基层人才的引进难、培养难、留用难等问题，直接惠及5万余名从事农业、教育、卫生行业的基层人才。\r\n　　“共富梦，让我们看到了更美好的未来。”钱亮说。\r\n　　一方热土的舞台\r\n　　无论是振兴梦还是共富梦，都离不开人才的支撑。而人才的奋斗，需要城市为之搭建舞台。\r\n　　“用众人之力，则无不胜也。”近两年来，湖州接连“出拳”：“湖九条”——每年重金招引10万名大学生；“湖十条”——核心技术攻关最高奖1000万元；“人才新政4.0版”——“南太湖精英计划”给与最高“6个1000万元”资助。\r\n　　2018年到2020年，我市创业担保贷款由4.03亿元增加到6.31亿元，每年增幅均在20%以上。\r\n　　最强政策聚最优人才。去年，全市共集聚海内外高层次人才1040人，新增高技能人才1.9万名，培训农村实用人才7000多人次。\r\n　　城市和人才互相成就之时，也正是梦想共圆之刻。\r\n　　驱车行驶在莫干山脚下的仙潭村，一家名为“芷水”的纯白现代风格民宿映入眼帘。民宿主人徐郎特是上海交通大学硕士生，返乡办起了民宿。如今，创业团队被认定为市大学生创新创业团队，拿到市里的人才政策补贴，他的民宿也被评为“湖州十大创意设计美宿”。\r\n　　“这几年，湖州城乡差距不断缩小，村里修通了大路，打造了景区，陆续开了100多家民宿，越来越多的年轻人回乡创业。如今，湖州的‘振兴梦’和我们的‘成长梦’紧密相连。”徐郎特说。\r\n　　“湖州要打造长三角新势力城市，就要形成有势力的产业集聚。我们的奋斗能让这座城市更有活力。”省“万人计划”青年拔尖人才夏慧鹏5年前来湖州发展，如今创办的企业成为省内唯一同时拥有CMA和CNAS资质认定的第三方机动车产品检测机构。\r\n　　为者常成，行者常至。湖州的圆梦道路上，你我共赴蝶变。\r\n", "pp": 38.73019940707081}
{"id": "wg-newspaper-203377", "text": " 联手筑牢社区防疫墙 \r\n ●本报记者 张殿文 文/摄\r\n 自本次疫情发生以来，我市各社区、物业的工作人员和志愿者纷纷加入抗疫大军，用心用情用爱为社区百姓抗疫筑牢社区防护墙，描绘了基层社区百姓众志成城，共同抗疫的生动画卷。", "pp": 29.391208141062194}
{"id": "wg-newspaper-949574", "text": "“为梦想插上科学的翅膀”\r\n 本报讯（许维维 阮立辉 张楠）为了培养学生的创新精神和实践能力，营造浓厚的科学氛围，激发学生爱科学、学科学、用科学的兴趣，本学期河间市曙光小学开展了以“为梦想插上科学翅膀”为主题的科技社团活动，面向全校学生，曙光小学组建了编程、乐高搭建、航模课程等科技社团，安排专业教师对学生进行指导，提高学生学习科学的创新意识，激发学生的探索精神。\r\n 1月7日，在曙光小学“趣创”科技社团活动教室内，一堂精彩的科技实践活动课正在进行，同学们个个摩拳擦掌、跃跃欲试，聚精会神地跟着老师学习乐高搭建和航模飞行课程。\r\n 同学们在有趣的科技实践中探索生活中的科学现象，留下科学遐想，也在心中埋下科学的种子。\r\n 河间市曙光小学学生张辰睿说：“我们每周都会进行一次科技学习活动。有多项科技社团活动可以选择，我参加的是航模兴趣小组。这个活动培养了我们的动手能力、动脑能力以及想象力和创造力，给了我们一个很好的学习锻炼机会，我们都很喜欢。”\r\n 河间市曙光小学学生卫亦阳说：“学校组织的科技社团活动让我们学习到了很多课本上学不到的知识，而且这些知识都非常有趣。它激发了我们对科学的兴趣和好奇心，提高了我们的动手实践能力和创造能力。”\r\n 曙光小学科技社团活动的开展，不仅培养了孩子们的创新意识，提高他们的创造能力，也鼓励更多的小学生参与到科技实践活动中来，用智慧的大脑、灵巧的双手去创造、去发明，去探索知识的奥秘，攀登科学的高峰!\r\n 河间市曙光小学副校长李志敏说：“我校的科技社团活动每周开展一次，孩子们的学习兴趣非常浓厚。以后，我们还将为孩子们搭建更多更好的学科学、用科学的平台，并开展一些普及性的科技活动，让所有孩子都能感受到科技创新的魅力和科技的力量，激发学生探索未来科技世界的好奇心和创造力。” ", "pp": 23.822048499553606}
{"id": "wg-newspaper-98933", "text": "高阳强化措施做好电费回收\r\n 本报讯（通讯员王素杰）为确保电费回收“颗粒归仓”，近日，高阳县供电公司积极部署电费回收相关工作，找准电费回收短板，多措并举强化电费回收，众志成城打好年底电费回收“攻坚战”。该公司重点强化内部制度管理，进一步加大电费回收考核力度；坚持定期召开电费回收分析会议，将指标、职责、措施细化落实到人；坚持重要客户电费跟踪，动态了解重要客户的经营状态和电费回收情况；广泛开展银行转账、“电e宝”等多种缴费方式宣传活动，通过不同的电费缴纳方式，有效促进电费回收工作。 ", "pp": 40.08509416181423}
{"id": "wg-newspaper-36882", "text": "逼自己给大脑扩容\r\n　　\r\n　　　常靖在录制检察精品课程\r\n　　4年前，怀着对检察事业的憧憬，我通过选调进入天津市河西区检察院。4年锤炼，让我在2021年迎来成长季。从入职初期懵懵懂懂、不熟悉业务到如今能够迎接各种挑战，特别是面对各类文字工作，心中多了一份勇气和从容。\r\n　　“区委巡视巡察工作报告务必在后天下班前报送。”2021年3月中旬，我在院里党建工作岗位上接到一个紧急任务。适逢党支部换届选举工作处于关键节点，第一批政法队伍教育整顿、党史学习教育等多重任务叠加，每天都要撰写报告、报送数据。而巡察工作报告这一任务的到来，逼得我必须给大脑清洗、扩容。\r\n　　白天我按上级要求完成教育整顿、支部换届等相关材料的报送，晚上转换频道，静下心梳理巡察工作台账，提炼巡察工作重点。除了在文字上斟酌推敲，还要直面问题分析原因，精心选取典型事例，提出的整改措施更要切实可行。我用了多个通宵，出色完成各项工作，受到领导好评。\r\n　　“挥法律之利剑，持正义之天平，除人间之邪恶，守政法之圣洁。”当年考入政法学府时的庄严宣誓，经年累月仍记忆犹新，2021年调入刑检部门时，我又在心里默念了一遍。换岗位是挑战，更是一个机会，一个成长历练、实现全面发展的机会。\r\n　　2021年，最高检发出“七号检察建议”，强化寄递安全监管，推进寄递安全问题治理。而我所在的办案组在办理一起危害珍贵、濒危野生动物案件中发现，犯罪嫌疑人李某到外地旅游，在明知象牙制品为国家保护动物制品禁止买卖的情况下，为满足个人爱好，从临街摊位上通过微信转账的方式购买象牙手串两串。当时商定，摊主通过快递公司将手串邮寄到李某住处。案发后摊主被抓获，装有象牙的包裹也被查获。\r\n　　参与办案，让我切身感受到加强寄递监管的必要性，于是写就《紧盯“毒”件　前端末端两手抓》一文，提炼了加强寄递行业前端监管、末端控制，依法惩治、预防寄递违禁品违法犯罪的经验做法，被媒体选用发表；我参与编纂的《民法典适用指南与典型案例分析》，由中国民主法制出版社出版发行；我录制的微课程，被评为天津市第五批检察教育培训优秀微课程。这一年，我还荣立个人三等功。\r\n　　从党建工作到检察办案，我在学习中成长，在奉献中汲取。新的一年，怀抱热爱，我会从“零”开始，从“心”出发。\r\n　　（本报记者陶强）", "pp": 37.43420590426144}
{"id": "wg-newspaper-433102", "text": "活着\r\n 作者简介\r\n 李远，中国散文学会会员，河南省作家协会会员，卧龙作协副主席兼秘书长，已发表作品千余篇，散见于《小说选刊》《文艺报》《特别关注》《杂文选刊》《经典阅读》《当代青年》《东方散文》《东京文学》《散文世界》《短小说》等期刊杂志，出版有文化散文集《访古寻踪卧龙岗》、散文随笔集《像格桑花那样活着》。\r\n 在她的眼里，这辈子能够遇见他，是前世修来的福分，是自己梦中千呼万唤始出来的白马王子。而对他唯一的不满和失望，是他安于现状与世无争的态度。\r\n 她是一个聪明的女人，知道对于男人不能贪心，用熊掌和鱼翅不可兼得的道理，时常安慰着自己，并一直深爱着他。为了这个家，她像男人一样在外拼命忙碌。\r\n 有一天，她发现，家里好几日已嗅不到烟草的味道。抬起头，见他正在飞快地嗑着瓜子，那急促而有节奏的声响，似乎掩盖不住焦躁不安的内心。\r\n 她笑了！以前自己和儿子合力围攻，未能奏效，而今为何出人意料？人们常说，女人心大海针，而这男人心，何尝不是雾里看花。\r\n 后来，他竟然也戒酒了，并不像往常那样，总在翻江倒海呕吐之后，才用声嘶力竭的声音，来表明对酒精的深恶痛绝。而这次不动声息的细微举动，似乎在昭示着自己的深思熟虑，还有持之以恒的决心。\r\n 她有些陶醉，并为他的巨大变化，由衷地感到高兴。\r\n 早上醒来时，身边已没有他的身影。侧耳听听，家里一片寂静。蒙眬中，见他轻轻推门进来，满头大汗，似是晨练而归。她装着没醒，为他的心血来潮，忍不住躲在被窝里偷偷地笑。\r\n 然而，他却不是一时冲动，不仅远离烟酒，晨练一直坚持到现在。\r\n 她有些好奇，也似乎明白，有时候，对男人最明智最有效的规劝方式，不是女人喋喋不休的数落和指责，而是让他自己彻底幡然醒悟，或者深深地触及灵魂。\r\n 她很想知道答案，疑惑就像一粒种子，在心中慢慢长大，有些空荡而失落。好几次问他理由，他只是笑笑，没有回答。\r\n 在她35岁生日那天，两人在餐厅，她又问起这个问题，并扬言如果再不说，就把他送的鲜花撕成花瓣，当着众人的面，仍在地上。他憨憨一笑，还记得电视台报道过那个故事吗？\r\n 哪个呀？她一脸迷茫。就是两位老人的故事，他及时提醒着。\r\n 她终于想起。那是电视台报道一位原本体弱多病的老人，常年照顾瘫痪的妻子，最后自己身心交瘁累倒在床的故事。\r\n 这辈子，我也没什么本事。只想能有个好身体，当有一天我们老了的时候，我可以好好地照顾你。他平静地说。\r\n 就为这些吗？她故意问他，眼中却盈满了泪水。\r\n 希望到那时，每天早晨，我可以为你做一顿香喷喷的早餐，每天黄昏，我可以陪你在夕阳下慢慢地散步；当你累了倦了时，我可以为你捶捶背；当你乏了困了时，我可以为你洗洗脚……\r\n 他像个孩子那样，一直喃喃细语，满脸的幸福和期待。\r\n 她站起身，扑到他的怀里，紧紧地抱着，久久不愿松开。⑦3", "pp": 39.161239753937394}
{"id": "wg-newspaper-930254", "text": "退岗再上岗 督查建新功\r\n 2020年8月以来，江苏省沛县县委为进一步加强退出领导岗位干部的管理，充分发挥这一群体的作用，结合沛县实际，从退出领导岗位干部中选派16名工作督查员，到相关岗位开展工作。\r\n 沛县实行县委办公室牵头抓总、统筹考核，县委督查室具体落实，有关责任单位协作配合的体制机制，细化分配方案，排定7个重点领域，合理安排工作督查员的岗位和任务。工作督查员们以“一线工作法”为主，建立督查台账、明确督查清单、制定督查计划，切实深入项目一线开展全面督查，灵活采取集中督查与分工督查、定期督查与随机抽查、专项督查与联合督查等督查方式，着力破解项目制约因素，助力全县各项重点工作序时推进。\r\n 2022年二季度以来，工作督查员配合沛县县委督查室、县政府督查室，对各镇（街道）、各有关单位基层社会治理“大排查大整治大提升”专项行动开展情况进行了督促检查，准确掌握专项行动推进情况，及时反馈和通报有关问题，扎实助力“疫情要防住”；配合县委督查室、县重大项目办，对全县2022年度“三重一实”项目开展全面督查，印发督查通报，多措并举倒排工期，制定详细的推进方案，做到“一线开展督查、一线发现问题、一线了解困难、一线商办对策”，力争“把疫情延误的时间抢回来、把慢于预期的目标赶上去”，全力推动“经济要稳住”。截至6月底，全县145个重大工业和服务业项目中，120个正常推进、23个慢于节点、2个不再实施；90项城乡建设重点工程中开工64项，其中已竣工11项，开工率达到71%；34项乡村振兴重点项目全部开工并正常推进；20项民生实事项目中19项正常、1项慢于节点。\r\n 日前，沛县工作督查员现场推进会召开。与会人员利用半天的时间集中观摩了新时代大厦（城建重点工程）、湖西职教园一期（民生实事项目）、新城区污水处理厂（生态环境保护点位）、沛县新华书店（文明城市创建点位）、湖西农场韩楼田园综合体三期（乡村振兴点位）等5个项目，现场查看16位工作督查员的工作业绩，实地观摩沛县各重点领域的发展态势。沛县县委办公室副主任包如良就工作督查员工作开展情况做了具体汇报。3名年度考核优秀的工作督查员作交流发言，畅谈工作实绩、感悟和打算，表示将全力配合做好县委、县政府各重点领域督查工作。沛县县委常委、组织部部长张毅表示，工作督查员的岗位非常重要，不仅要发挥督查作用，还要当好县委信息员、难题帮办员和改革调研员。各牵头单位要做好规范管理，对工作督查员队伍在政治上尽量关心、工作上宽严相济、考核上力求精准、保障上创造条件，引导他们同心同德，积极发挥职能作用，为全县高质量发展作出新贡献。 ", "pp": 36.055214640409346}
{"id": "wg-newspaper-386144", "text": "加强新时代烈士褒扬工作\r\n\r\n　　■突出关爱尊崇，褒扬彰显烈士家庭甘于牺牲奉献的精神风范，加强烈属人文关怀和精神抚慰，突出解决烈属家庭后续生活保障、救助帮扶援助等实际问题\r\n　　■优化烈属住房、养老、医疗、就业、教育、司法等服务专项优待内容，加大烈属交通、文化和旅游优待\r\n　　■完善烈士子女教育优待政策，拓宽烈属就业渠道，加大对烈属就业创业的政策扶持\r\n　　■加强烈士纪念设施提质改造，强化教育功能，注重挖掘烈士纪念设施承载的英烈事迹和精神，充分发挥褒扬英烈、教育后人的红色主阵地作用", "pp": 35.45266270272251}
{"id": "wg-newspaper-250535", "text": "工行姜堰支行积极开展反洗钱宣传<p><strong>本报讯（通讯员 周春琴）</strong>今年以来,工行姜堰支行开展反洗钱主题系列宣传活动。</p>\n<p>加强内部培训。工行姜堰支行开展反洗钱新规、反洗钱知识业务培训，要求营业网点员工在柜面办理业务时提示客户本人办卡本人使用，当发现异地多人集中开户、多起个人交款至某一账户等异常情况时要主动询问原因，发现问题及时向支行、分行反洗钱中心报告。</p>\n<p>加强阵地解读。工行姜堰支行利用营业网点电子显示屏滚动播放反洗钱宣传标语，网点工作人员利用客户办理业务等待的空隙向客户发放宣传材料，并向客户开展“自洗钱”入罪宣传、规范使用账户、防控洗钱风险等宣传，解答客户反洗钱知识方面的咨询，提醒客户在办理相关业务时妥善保管身份证件、银行卡和U盾。</p>\n<p>加强走访宣传。工行姜堰支行在节假日期间组织青年员工走进步行街人员密集区域营销金融产品，同时向市民宣传反洗钱知识，增强他们金融安全意识，推动反洗钱工作的持续发展。</p>", "pp": 29.912424809690577}
{"id": "wg-newspaper-134085", "text": "产业强村看南张<p><strong>本报记者 刘正文</strong></p>\n<p>南张的草莓熟了！</p>\n<p>喜爱采摘的人们奔走相告：想吃又大又甜新鲜的草莓，就到南张去。</p>\n<p>1月5日，天空中飘着小雪，天寒地冻，而武陟县大虹桥乡南张村的草莓采摘园大棚里却并不冷，处处透着生机：一行行的草莓整齐划一，浓密的叶子苍翠欲滴，中间点缀着鲜红的草莓果实，三两个农妇正弯腰着忙碌着……</p>\n<p>“草莓的采摘季节能延续到四五月份，现在成熟的是第一批草莓，个大汁多，味道甜美。”站在弥漫着草莓香气的大棚里，南张村驻村第一书记樊世斌一脸喜悦地说。</p>\n<p>让樊世斌心里感到喜悦的不仅是该村40个草莓采摘大棚给村民带来的经济收入，还有不断扩大的光伏发电等产业带来的效益，正是有了这些不断增强的产业支持，让他对南张村巩固拓展脱贫攻坚成果、实现乡村振兴充满了信心。</p>\n<p style=\"text-align: center;\"><strong>草莓采摘，引领特色种植业</strong></p>\n<p>南张村位于武陟县大虹桥乡东部，妙乐寺景区南0.5公里处，有518户1949人，耕地面积252公顷。村里80%的耕地都栽种了果树，特色种植成为村民最主要的经济收入来源。</p>\n<p>南张村土质多为沙土地，粮食产量较低，自20世纪80年代初期以来，南张村结合当地土质情况，逐步开展林果种植。村两委发挥这一基础优势，确定了特色林果产业扶贫的思路，研究规划了林果特色产业园。</p>\n<p>在传统桃树等果树种植的基础上，南张村依托合作社，先后建成了两个大型草莓采摘园。樊世斌介绍，这两个草莓采摘园有着不同的功能。一个草莓采摘园为带贫功能，2017年，村里流转土地2公顷，依托精扶康定种植专业合作社，建成18个大棚的草莓采摘园，19户贫困户以自有资金1.1万元主动注资草莓园，成为“业主”，构筑起利益共同体。按照每年不低于入股资金的10%定期获取分红，脱贫户收入稳定增加。另一个草莓采摘园为壮大村集体经济功能，村里利用上级扶持村集体经济资金和第一书记扶贫资金145万元，流转土地约3.3公顷，建设了22个草莓大棚和两个火龙果大棚，村集体每年获得项目资金10%的收益，村集体经济由原来的每年6.2万元，提高到每年20.7万元。</p>\n<p style=\"text-align: center;\"><strong>光伏发电，成为增收动力源</strong></p>\n<p>如果说发展特色种植业给南张村带来了可观的经济效益，让村民实现脱贫，那么不断扩展的光伏发电产业，则为村民致富增收，提供了源源不断的稳定支持。永远“不知疲倦”的光伏发电，给南张村带来的是细水长流的财富。</p>\n<p>南张村驻村单位是国网焦作供电公司，樊世斌是国网焦作供电公司运维检修部职员。作为南张村驻村第一书记，樊世斌充分发挥单位和自己的优势，为发展南张村经济贡献力量。</p>\n<p>据了解，2016年，该村利用扶贫资金20.04万元，建设了容量为22.7kW的光伏发电站，2017年6月建成发电，覆盖该村33户村民。截至目前，累计发电8.417万千瓦·时，累计实现收入8.25万元，扣除维护费用和税费1.2万元，为农户增收3.168万元。</p>\n<p>光伏发电让南张村村民增加了收入、得到了实惠、尝到了甜头，如今，在樊世斌的努力下，南张村正在筹建新的光伏发电站。新的光伏发电站容量为50kW，比之前的大了一倍还多，这也意味着，建成发电后，这个光伏发电站将为村里带来更大的效益。樊世斌说，目前相关手续已基本完成，估计明年下半年将建成发电。</p>\n<p>除了特色种植和光伏发电这两大支柱产业，樊世斌还带领村两委想方设法拓展其他经济，为村集体增收。针对南张村无建设用地的短板，2021年，村两委争取乡村振兴资金50万元，购置了378平方米房屋，租赁给武陟县韩原天意合作社，每年为村集体增加收入4万元；利用第一书记帮扶资金25万元购置压缩机一台，租赁给武陟县致远有限公司，每年增加村集体经济2万元。</p>\n<p>“新的一年，南张村两委将继续以‘标识亮起来、功能聚起来、党员动起来、服务沉下去’为思路，大力发展帮助村民致富增收的产业，不断增加村集体收入，为巩固拓展脱贫攻坚成果暨乡村振兴有效衔接奠定坚实基础。”樊世斌信心满怀地说。</p>", "pp": 27.59937127058212}
{"id": "wg-newspaper-127318", "text": " “七彩夏日 童心同行”公益托管小课堂开课 \r\n 星报讯 正值暑期，为了满足辖区青少年儿童暑期学习需求，缓解家长看护压力，合肥市包河花园社区从居民实际需求出发，由社区党委牵头，妇联、计生协、关工委联合社区社会服务站、新时代文明实践站、“一起读吧”悦书房共同开办“乐享童途”项目——“七彩夏日 童心同行”暑期公益托管小课堂。\r\n 7月6日下午，在包河花园“一起读吧”悦书房学习室内，19个孩子整齐就坐，室内鸦雀无声，孩子们埋着头，认真地做着暑假作业，这些孩子大都是父母忙于工作，无暇照看他们完成暑假作业。\r\n “社区安排志愿者和老师来帮助我们照看孩子，辅导孩子的作业，真是大大减轻了我们的负担。”不少家长不约而同地对社区公益托管小课堂竖起了大拇指。\r\n 当天的辅导老师是来自书香源教育机构的志愿者孙老师，她从旁指导，一边维持纪律，一边为孩子们答疑解惑，“当知道社区招募教师志愿者，我就立马报名了。”\r\n 据悉，此次作业辅导班主要针对辖区6～13岁青少年儿童，上课时间从7月6日至8月20日，每周一至周五，为期32天。在此期间，志愿者老师不仅会辅导孩子们完成暑假作业，同时也会根据孩子们的学习情况，开展阅读、绘画、手工等各类趣味课程，为青少年儿童提供多样化的“暑托班”活动和服务。", "pp": 38.49218280291265}
{"id": "wg-newspaper-493275", "text": "夏季血压降低不等于高血压被“治愈”\r\n 新华社北京7月3日电（记者林苗苗）夏季天气炎热，很多高血压患者都会发现自己的血压降低，甚至回到了正常范围。这是否意味着高血压已“治愈”，可以停药？专家提示，擅自停服降压药存在风险隐患。\r\n\r\n 北京大学第三医院心血管内科副主任医师汪宇鹏介绍，夏季气温较高，人体的血管扩张，外周血管阻力下降，从而导致血压下降。此外，高温环境下人体出汗较多，容易导致血容量减少，心输出量下降，也会造成血压下降。\r\n\r\n “不过，即使患者的血压在夏季看起来正常了，也并不等于高血压被‘治愈’，不应擅自停药。”汪宇鹏说，测量血压的时间通常是在白天，而夏季的夜间很多人都有睡眠质量下降的情况，从而影响神经内分泌系统的调节，使夜间血压升高，导致夏季昼夜血压变化大，发生心肌缺血、脑卒中的风险增加。\r\n\r\n “目前我国患者的高血压控制率总体较低，患者依从性不佳、自行停药是重要原因之一。”北京大学第三医院心血管内科主管护师徐东晓提示，高血压本身不可怕，可怕的是由于血压未得到及时有效控制，可能造成心脏、脑、肾脏、眼底等多项靶器官受损，甚至危及生命。\r\n\r\n 专家提示，判断血压情况，不能仅凭白天的测量结果就判定血压正常，要通过24小时血压监测等检查才能掌握全天真实的血压情况。高血压患者在夏季不应擅自停用降压药，应在医生的指导下规范用药，酌情减量。 ", "pp": 32.94421198848939}
{"id": "wg-newspaper-508779", "text": "东坎街道：举办弘扬传统文化活动\r\n\r\n　　为深化全民阅读活动，让青少年学习传统文化知识，提升人文素养，增强民族文化自豪感，推动乡村文化振兴，近日，省数字农家书屋项目组联合县委宣传部、东坎街道，在该街道沿淮村农家书屋举办“寻找神奇动物 弘扬传统文化——走进《山海经》之奇珍异兽”活动。\r\n\r\n　　活动现场，农家书屋工作人员图文并茂地介绍了《山海经》中的一些奇珍异兽，讲解它们的原型、来历、习性、存在意义等相关知识，加深青少年对中国古老神话传说的认知。工作人员还带领大家利用活动材料，自己动手制作奇珍异兽的模型，在轻松愉悦的氛围中动手动脑，学会观察与模仿、懂得交流与合作，进一步加深对这些奇珍异兽的了解。\r\n\r\n　　此次活动用活了农家书屋阵地资源，激发了青少年学习传统文化知识的兴趣，养成良好的阅读习惯，坚定了文化自信。\r\n", "pp": 25.304925541923794}
{"id": "wg-newspaper-36904", "text": "特困被害人的“爱心裁缝店”\r\n　　本报讯（记者何海燕　通讯员朱凡）“我丈夫出事后，感觉家里天都要塌下来了，现在有了新生活，也就有了新希望。”日前，新疆维吾尔自治区巩留县东买里镇克热森布拉克村村民沙某动情地对前来回访的该县检察院检察官说。\r\n　　沙某的丈夫是一起故意伤害案的被害人，长期治疗的费用让本来就不宽裕的家庭雪上加霜，两个正在读书的孩子也因家中的变故产生了退学的念头。\r\n　　在沙某一家陷入困境的时候，巩留县检察院依法启动了国家司法救助程序，为沙某申请发放司法救助金。但在司法救助过程中，检察官阿依苏鲁考虑到司法救助金只能解决沙某一家的燃眉之急，却无法让这个受伤的家庭走上自立自助的脱困之路。\r\n　　“沙某有着熟练的裁缝手艺，能不能让她依靠自己的手艺挣钱养家呢？”阿依苏鲁和克热森布拉克村的村干部们沟通后，萌生了帮助沙某开裁缝店的想法。在包联县领导和民政部门的大力支持下，沙某的“爱心裁缝店”在村里正式营业。有了稳定的收入来源，困境中的沙某一家重获新生。\r\n　　据悉，巩留县检察院积极推动司法救助与社会多元化救助的紧密衔接，既解决被救助人一时之困，又帮助被救助人达到“自我造血”长期脱困的目标，取得了良好社会效果。", "pp": 36.37621827925255}
{"id": "wg-newspaper-36907", "text": "荆州诞生3个百亿产业集群\r\n\r\n\r\n湖北日报全媒记者 罗序文 通讯员 刘娟\r\n2021年荆州市经济运行在持续回稳中逐步向好，全年地区生产总值有望实现2650亿元，增长12%；规上工业增加值增速12%；城乡居民收入全面增长。1月6日，荆州市政府工作报告披露了该市2021年经济数据。\r\n“补回来、追回来”，荆州经济恢复发展，“十四五”开局良好。湖北日报全媒记者走工地、进车间，所到之处，项目建设加速，产业发展升级，城市能级提升，荆州建设区域性中心城市步伐越来越快。\r\n1月4日，美的集团冰箱事业部总裁柏林宣布，美的冰箱荆州工厂2021年实现产值过百亿元。这是荆州工业发展史上首个年产值百亿元企业。\r\n美的冰箱荆州工厂是国内单体规模最大的冰箱制造基地，被评为智能制造“灯塔工厂”。湖北日报全媒记者在美的冰箱荆州工厂无人化注塑车间看到，设备自动上料成型，机器人将产品放置在皮带线上传送到后端，另一个机器人再将产品存放在指定货架上。当货架存放满后，系统自动“呼叫”AGV机器人前来运输，将货架转运到指定点位。\r\n柏林说，公司不断加大科研投入，逐步实现生产过程数字化、智能化转型升级，使技术创新为发展赋能，产品从低端转入高端，向智能化、绿色化、高端化迈进。2020年美的荆州工厂“5G+电子智慧车间”、“5G+注塑黑灯车间”等投入应用，机器代人，从劳动力密集型向智能化、自动化转变，成为名副其实的“黑灯工厂”。\r\n美的冰箱荆州工厂还是当之无愧的“链主”企业，先后吸引70家配套零部件生产商落户荆州，形成白色家电产业集群。目前除大宗原料外，其余零配件基本实现荆州本土化配套。值得一提的是，继洗衣机、冰箱之后，美的还将空调基地也搬到荆州，成立楼宇科技产业园。“空冰洗”三大产业基地全部落户荆州。\r\n荆州现有白色产业家电、汽车零部件、石油机械等9个产业集群纳入2020年度全省重点产业集群考核，其中白色家电、汽车零部件、石油机械3个集群销售收入超百亿元。\r\n一年来，荆州工业崛起步伐加快，全市培育专精特新“小巨人”企业74家，省级“隐形冠军”企业35家，新增规模以上工业企业150家，居全省第二。\r\n2021年，荆州农业现代化也传来好消息，小胡鸭公司晋升国家重点龙头企业。至此全市新增省级龙头企业24家、省级现代农业产业园4家。\r\n1月6日，小胡鸭生产车间，以前生产线上“人挤人”现象看不到了。公司总经理助理陈思才介绍，以前灌装车间500多人，现在300人。2021年公司投入1300多万元技改资金，采购50台套自动灌装设备，灌装效率从以前每天10吨提高到20吨。工人减少，效率提高，食品安全隐患消除，一举多得。\r\n小胡鸭还联合武汉轻工大学建立食品技术研究院，已获得8项研究成果，产品结构从以前卤水鸭系列新增豆制品、莲藕等系列。陈思才说，去年小胡鸭在武汉市场销售增加3亿元，同比增长80%以上。\r\n2021年，荆州文化旅游持续火爆，全年接待游客6069.7万人次，实现旅游综合收入405.5亿元，比2019年增长21.3%和10.2%。\r\n“五一”小长假荆州新晋全国十大热门旅游城市，入选第二批国家文化和旅游消费试点城市。荆州海洋世界成功创建国家4A级景区。国庆假期前五日荆州均入选全国主要城市人口流动活力榜，入选第二批国家文化和旅游消费试点城市。\r\n荆州依靠洞庭湖生态经济区政协主席联席会议，推动成立洞庭湖生态经济区旅游发展联盟；依靠“宜荆荆恩”城市群，推动文旅产业一体化发展联盟，推行四地旅游惠民卡。\r\n2021年，荆州建设亿元以上文旅项目19个、投资227亿元。郢城文化园、车马阵陈列馆、荆街、沙市洋码头文创园、洈水运动休闲小镇一期、桃源小镇及一批乡村旅游点建成营运，为唱响“游荆州古城，品荆楚风韵”品牌增添新军。\r\n\r\n", "pp": 24.867033392499028}
{"id": "wg-newspaper-36912", "text": "拥抱数字经济“新蓝海”\r\n\r\n■聚焦2022中国（保定）数据服务产业创新大会\r\n\r\n拥抱数字经济“新蓝海”\r\n\r\n\r\n——2022中国（保定）数据服务产业创新大会受邀嘉宾观摩我市数据服务产业发展成果侧记\r\n\r\n\r\n\r\n2022年01月08日\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n □本报记者 杨虎\r\n\r\n “今天的保定，创新涌流、活力迸发。市委、市政府抢抓新机遇，谋划科学发展，优化数字经济顶层设计，成为数据服务产业向纵深推进的有力支撑。召开2022中国（保定）数据服务产业创新大会，旨在积极抢抓大数据发展新机遇，构建大数据产业链布局和创新创业服务环境，实现数据资源与技术、产业、人才等要素的精准有效对接，促进保定真正成为数据资源的聚集港口，数据资产的流通枢纽，数据价值的创新中心……”\r\n 数聚保定，共赢未来。伴随着工作人员的讲解，50余名2022中国（保定）数据服务产业创新大会受邀嘉宾1月7日下午集体乘车观摩我市数据服务产业发展成果。\r\n “数据服务产业是前景广阔的朝阳产业，也是我市确定的‘医车电数游’和被动式超低能耗建筑、都市农业等重点产业的重要内容。2021年，我市把数据服务产业作为发展数字经济的重要抓手，培育新动能、开辟新赛道，腾‘云’起飞、加‘数’前行，多维发力促进数据服务产业集聚发展，积极打造国家级数据服务产业基地，为再造一个新保定筑牢数字基础。目前，保定统筹布局数据服务产业，初步形成东西互补、产城融合的空间格局。东部片区以莲池区深圳园、东湖云端科技产业园、支点创业中心为依托，以产业数字化为主，侧重于为产业赋能升级的数字经济；西部片区以竞秀区联通大厦、高新区深圳湾为依托，以数字产业化为主，侧重于城市信息化和政务数字化建设。”市工信局局长付建宾介绍说。\r\n 数字保定战略定位、“四步走”发展路径、“1499”工作体系、“六个一”推进架构……数字保定建设发展思路赢得了嘉宾们的高度认可；生产线上基于大数据及网络应用的技术迭代、“云”上搭建的公共算力服务平台、5G与大数据技术共同构建的物联世界……眼花缭乱的数据发展成果，让前来观摩的嘉宾们赞不绝口。\r\n 在工作人员引领下，受邀嘉宾赴深圳湾参观数据服务产业集中展览展示、华为·中软国际、国信优易、新智认知、科大讯飞、京东（保定）数字经济产业园、小米呼叫中心、百度保定数据服务基地进行现场观摩。\r\n 去年8月，市第十二次党代会绘就数字保定发展蓝图——围绕打造全国数据服务基地，聚焦数据采集、清洗、加工、标识、评估等前端数据服务，发展数据服务产业。扎实推动数字产业化、产业数字化、社会治理数字化，全力打造强基、兴业、善政、惠民的数字保定。\r\n “当前，我市产业生态的成功构建，吸引了华为、京东、百度、小米这样的知名品牌，以及国信优易、科大讯飞、新智认知等行业新贵选择保定、倾力加盟，聚集了数据采集、加工、储存、分析、运用等全产业链头部企业，助力保定成为名副其实的数据服务产业集聚发展新高地。华北电力大学、河北大学等17所高校云集，每年近10万大中专毕业生，为数据服务产业提供大量人才基础。全市“一盘棋”齐抓共推，职责清晰、统筹有力、协同联动的数字保定建设机制，引领我市数据服务产业进入发展快车道……”讲解员边走边讲，嘉宾们不时点头称赞。\r\n 实地观摩我市数据服务产业各种发展成果，听到我市数据产业更宽广的未来后，嘉宾们感慨万千——\r\n “发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择，而保定占尽天时、地利、人和，具有得天独厚的潜在优势。”中国互联网协会创新应用委员会副主任张泽轩激动地说。\r\n “大数据技术、网络技术的发展，快速改变着我们的生活。保定在大数据方面已取得很多成绩，让我们深深感受到了集中力量发展大数据产业的魅力。”保定学院党委副书记、校长韩会玲希望这些力量能激发新时代教育发展内生动力，全面提升教育质量，服务保定经济社会发展。她还希望更多科技型企业落户保定，为高校大学生就业提供更多机会与岗位。”\r\n “看到百度、小米、华为这些知名品牌落户保定，引领保定品质之城建设，相信未来的保定将成为科技之城。”冀中职业学院党委副书记、院长张心淼激动地评价说，当前的保定已经进入了科技腾飞发展阶段！\r\n “今天的观摩，让我深切感受到了保定的大数据氛围，亲眼看到很多利用了大数据的新鲜技术，以及因此爆发出的巨大产能，让我有一种未来已在眼前的欣慰感。”河北工艺美术职业学院党委副书记赵云耕在观看各种大数据发展成果之后表示，保定资源丰富、政策支持力度大，发展大数据产业已集齐了天时地利人和。“这里各种产业园对行业的聚焦非常精准，周边也已聚集了不少人气。我感觉保定是一个能干成大事、能出大成绩的好地方。”\r\n ……\r\n 观摩结束后，嘉宾们仍意犹未尽地讨论着我市数据服务产业发展的累累硕果。他们坚信：乘“数字中国”建设东风，保定这片数字经济不断发展的热土，定会乘“数”而上，拥抱数字经济“新蓝海”！\r\n\r\n\r\n", "pp": 25.382219144131025}
{"id": "wg-newspaper-382062", "text": "由“本地筑巢”到“邻凤筑巢”\n     长沙，楚汉名城。仲夏之际，绿意盎然，生机勃发。     矗立于湘江河畔的世纪金源大饭店本来与抚州没有什么交集，却因为一场招才引智的聚会，与才子之乡有了一幕情缘。     湘江河畔的引智聚会     经过前期紧锣密鼓的筹备，6月24日上午，抚州市新能源汽车产业（长沙）“人才飞地”暨驻湖南招才引智工作站揭牌仪式在世纪金源大饭店一楼宴会厅举行，领导嘉宾和在湘的乡贤友人、商界翘楚、行业精英等共计120多人齐聚一堂，共赴人才相约的盛会，共书跨越发展的佳话。     这是一场群英荟萃的人才盛会！     单看出席盛会的嘉宾阵容就够“豪华”：中国工程院院士、“机器人视觉感知与控制技术”国家工程研究中心主任王耀南；中国工程院院士、中国科学院亚热带农业生态研究所畜牧健康养殖中心主任印遇龙；畜禽养殖污染控制与资源化技术国家工程实验室副主任、中国科学院亚热带农业生态所研究员吴信；湖南省原质量技术监督局党组书记、局长，省委督办专员刘爱才；还有湖南江西商会的精英企业家，以及抚籍在湘创新创业的成功人士。他们怀揣拳拳之心，带着对乡情乡音的深厚感情，带着对才乡发展的深切期盼，带着为助力抚州发展贡献才智的情怀担当，相聚湘江畔，献计谋发展。     “人才飞地”的创新之举     人才资源是第一资源。抓好人才工作，大力实施人才强市战略，市委市政府矢志不渝。     制定出台《关于全面实施人才强市战略打造新时代“才子之乡”人才高地的意见》《抚州市人才分类认定目录》《抚州市人才政策待遇包》等综合性人才政策，重磅推出“八大才子计划”，先后设立6个驻外招才引智工作站……大力实施优化营商环境“一号改革工程”，一系列强有力的政策举措，极大地优化了我市的发展环境，吸引了一大批人才来抚创新创业。     栽下梧桐树，引来凤凰栖。传统的招引人才的方式为本土“筑巢引凤”，吸引人才汇聚。为进一步优化人才工作机制，激发人才创造潜能，我市在做好“本地筑巢”引人才的同时，又结合实际，创新方式，通过跨行政区域建设“人才飞地”，“邻凤筑巢”聚人才。     乘着湘赣合作的东风，立足我市新能源产业现状，主动对接“长株潭”城市群，在长沙建立我市第一个“人才飞地”，这便成为我市“邻凤筑巢”聚人才的开篇之作。     “长沙比亚迪有人才优势、成功经验，长沙又是高校集中、才子云集的智力高地，建立抚州新能源汽车产业长沙‘人才飞地’恰逢其时，有利于实现人才资源、科创成果的融合共享。”市委人才发展服务中心主任吴吉平对记者 说。      6月24日下午，记者随同市委组织部、抚州高新区、市科技局同志一行来到长沙比亚迪汽车有限公司，落户于此的抚州市新能源汽车产业长沙“人才飞地”已先期启动运作，办公室墙上“总体定位”“工作目标”“运行机制”“优惠政策”等条款赫然醒目。“人才飞地”计划引入中高层技术研发人才120余名，致力为抚州比亚迪提供人才培养和技术支持。     “高层次研发人才，工作生活在长沙，服务发展为抚州，还能享受到抚州市的人才政策包待遇，这种柔性引才模式有利于实现人才资源、创新成果共享，非常好！”比亚迪长沙地区总经理、“人才飞地”负责人朱斌 说。      激情澎湃的乡贤力量     乡音是一抹情感，乡情是一缕牵挂，乡贤是一种力量！     揭牌仪式上，怀着对抚州的深厚情感，乡贤志士倾吐心声，情意恳切，令人动容，催人奋进。     王耀南院士虽然不是抚州人，但在抚州学习、工作过10多年，曾任东华理工大学（原华东地质学院）电子计算机系教授，后进入湖南大学工作，任“机器人视觉感知与控制技术”国家工程研究中心主任。王院士深情回忆了在抚州工作、生活的点点滴滴，赞叹抚州是一个人文底蕴深厚、生态环境良好的美丽城市，作为驻湖南招才引智工作站名誉站长，表示将发挥自己的才智，积极参加抚州揭榜挂帅引才活动，引荐更多优秀人才加入“人才飞地”，助力抚州创新发展。     年逾七旬的刘爱才，从领导干部岗位上退下来已经10多年，这次受聘为抚州市驻湖南招才引智工作站顾问，是地地道道的抚州人。刘老在发言中一句“故乡何处是，忘了除非醉”的诗词，深深感染了现场与会者。刘老表示将发挥余热，为家乡发展尽绵薄之力，并激情满怀赋诗一首——《贺抚州市驻湖南招才引智工作站揭牌》：创业创新成大势，招才引智恰逢时。家乡人杰地灵好，赤子情真意切宜。豁达包容来益友，殷勤服务得良师。一方热土诚开放，百尺竿头更可期。     ……     还有更多的新生代乡贤，也在发言、交流中表达自己服务家乡、助力发展的心声。     “这是乡贤的力量，异地建立‘人才飞地’的目的就是要凝聚这些力量，并通过他们‘邻凤筑巢’，吸纳更多的人才资源和创新要素，孵化更多的科创成果和优质项目，实现两地创新链、人才链和产业链的深度融合，从而加快企业转型升级，促进产业高质量跨越发展。”市委组织部部务委员谢爱隆说道。本报记者 周明华 饶建明", "pp": 36.291988261891404}
{"id": "wg-newspaper-107895", "text": "落实“双减”提效能\r\n\r\n\r\n\r\n 本报讯（通讯员彭生）2021年12月28日，浠水县教育科学研究院一行5人到汪岗镇开展“双减”教学视导活动。\r\n\r\n 全镇青年教师在汪岗小学展示了10节示范课，教研员们认真听每一节课，仔细记录老师的教学活动和学生的学习活动，并特别关注了在“双减”政策下课堂效率的实现。\r\n\r\n 教研员一行检查了老师们的教学常规，包括教案、作业设计、作业批改等。他们表示，在“双减”背景下，作业设计的质量、作业批改的有效性、作业反馈的及时性对教学质量的提升至关重要，应当成为校本教研的重要内容。 \r\n\r\n", "pp": 26.52899825016457}
{"id": "wg-newspaper-429973", "text": "假期出行不放松 疫情防控记心中\r\n\r\n\r\n本报讯国庆将至，不少人又开始安排假期出行计划，当前我市疫情防控形势稳定向好，但国内疫情仍呈多点散发、多地频发态势，防控形势依然严峻复杂。疫情防控期间如何平安出行也成为大家普遍关心的问题。\r\n“由于工作要求，虽然疫情形势时松时紧，我一个月也有一半的时间都在出差。”在外企工作的市民刘勇对记者说，“这次中秋节我就去了苏州出差，因为是省内所以还算相对安全，为了自己和他人的健康安全着想，出差前后我做了好几次核酸检测。”刘勇说，这两年，之前同事都艳羡的“公费旅游”，却成了他最大的烦恼。“疫情防控期间出差充满了不确定性。有时候一个月前商议好的会议，因为疫情不得不取消，有的地方去的时候还好好的，快走了突然暴发疫情，就不得不被留下隔离观察。”虽然疫情防控期间出行手续繁多，但刘勇表示为了生命健康安全，这些都是应有之义，“我现在每天醒来第一件事就是关注全国的疫情情况，要不要核酸检测证明，到达后需不需要隔离，去哪都要提前了解。”\r\n跨省跨市出行是防疫的重中之重，在市内出行也不能有丝毫懈怠。“中秋节期间，我们一家都没出市，就带孩子在三台山国家森林公园、骆马湖这几个地方玩了玩。”谈到出行，李女士显得十分谨慎，“我觉得我们宿迁在疫情防控这一块做的还是相当到位的，除了一些常态化的扫码、测体温外，还有一些细节的地方。比如我带孩子去玩蹦床，提供的袜子和护具都是用酒精消过毒的。”李女士表示，在市内出入各个场所都要通过宿康宝扫码，个人所有的行动轨迹都有迹可循，令人放心。\r\n近期，宿迁市新冠肺炎疫情联防联控指挥部办公室多次发布有关通告，提醒市民在疫情防控期间要提前报备行程，非必要不前往高、中风险区或有本土疫情的地区，做好个人防护，注意旅途防疫和安全。要遵守防疫规定，乘坐公共交通工具和进入公共场所时，规范佩戴口罩、主动扫场所码及接受健康查验。乘坐飞机、高铁、跨省长途客运汽车、跨省客运船舶等交通工具时，需持有48小时内核酸检测阴性证明。跨省流动人员抵达目的地后，积极配合当地完成“落地检”。要减少不必要的聚集性活动，非必要不举办培训、会展、文艺演出等大型聚集性活动等等。\r\n疫情之下，每个人都是自己健康的第一责任人，要自觉遵循好公民防疫基本行为准则，外出时严守旅途疫情防控要求，坚决阻断疫情传播链条，做好个人防护，保护自己更是保护他人。\r\n（史雅琪）\r\n\r\n", "pp": 24.983142392960076}
{"id": "wg-newspaper-303842", "text": "运城公安：“四个一”着力打造公安铁军\r\n\r\n\r\n 运城晚报讯（记者 樊朋展 刘凯华）连日来，市公安局认真贯彻落实市委全面建设清廉运城的决策部署，结合公安主责主业，制订《运城市公安局清廉机关建设工作方案》，将26项工作任务92个行动点分解至12个警种部门，贯穿“一条主线”、聚焦“一个主攻点”、打造“一支主力军”、建强“一个主阵地”，以党建推进清廉机关建设工作，实现清廉机关与公安工作双融合共促进。\r\n 贯穿一条主线，夯实清廉机关建设思想根基。清廉机关建设工作期间，市公安局持续加强理论武装和廉洁教育，把学习教育成果转化为建设清廉机关的实际成效，在全警上下迅速统一思想，营造“学廉、思廉、践廉、传廉”的浓厚氛围。\r\n 聚焦“一个主攻点”，健全清廉机关建设制度体系。为了建立形成完备务实管用的制度体系，精准靶向施策，今年以来，市公安局对2016年以来备案的机关管理制度和内控制约机制文件进行排查梳理，废止不合时宜的文件48份，修订完善《运城市公安局经济责任审计联席会议制度工作规则》《运城市公安机关督察约谈制度》等制度规定16份，制订了《运城市公安局机关“四风”问题联治机制》和《运城市公安机关督察约谈制度》等文件。目前，全局共建立制度机制规定159项，排查梳理风险点115个，制订防控措施158条，建立廉政档案1126份，各部门有效衔接、贯通协同的大监督格局逐步形成。\r\n 打造一支“主力军”，建设清正廉洁务实公安队伍。清廉机关建设工作中，市公安局坚持不懈加强作风建设，常态化开展警示教育和集体廉政谈话，制订出台“四风”联治机制，驻局纪检监察组、督察支队、党办、机关纪委对理论学习、警容风纪、内务管理、窗口服务、疫情防控、违规吃喝等方面督导检查8次，开展经济责任审计1次，以党员干部作风大整顿为抓手，严查严处违纪违规人员，受理问题线索220件，处理民辅警13人，切实起到了以案促改、持久震慑的良好成效。开展“我为群众办实事”实践活动以来，推出两批5方面45项便民利民举措，解决群众“急难愁盼”问题。\r\n 建强“一个主阵地”，营造崇德尚廉拒腐文化氛围。为发挥廉政文化教化熏陶作用，不断丰富文化载体，建强廉洁文化主阵地，市公安局全体党员民辅警共同学习了“树廉洁家风 创廉洁家庭”倡议书。同时，利用开展“建设清廉机关大家谈”“深化作风整顿、创建清廉机关”“书写亲情寄语、传承清廉家风”“追寻红色足迹、筑牢忠诚警魂”等活动，在不断丰富廉政文化载体，建强廉洁文化主阵地的同时，激励引导广大民辅警履职尽责、争当先进。\r\n 其间，市公安局通过深入开展夏季治安打击整治“百日行动”，开展“喜迎二十大·忠诚保平安”主题活动，聚焦清廉建设中政法、市场监管等6个重点领域，进一步明确整改措施、卡实工作责任、持续跟踪问效，确保重点领域不出问题，为党的二十大胜利召开创造和谐稳定的社会环境。\r\n 市公安局负责人表示，该局坚持将全面从严治党治警要求贯穿维护平安稳定各项公安工作中，以清廉机关建设为载体，着力打造勤政廉洁、担当作为的公安铁军，以高度的政治自觉扛起光荣旗帜，凝聚砥砺前行力量，奋力为警旗增光添彩。 \r\n\r\n", "pp": 26.433624467822334}
{"id": "wg-newspaper-66791", "text": "张利民与北京冬奥会的特殊情缘\r\n\r\n 明信片《冰雪运动员》、北京冬奥会开幕纪念金条、北京冬奥会纪念钞、宣传画册《北京的雪》……各种各样的冬奥元素物品将一张桌子堆得满满当当。挂在墙壁上的“全国人民祝愿北京张家口申办2022年冬奥会成功”的签名横幅，见证了当年中华儿女的美好期盼。上周日召开的南通市民巡访团第十组年会上，张利民向大家深情述说了他和奥运会的难忘故事。\r\n 3年前，张利民作为江海志愿者代表当选2008年北京奥运会南通境内火炬手，那段经历让他对神圣的奥林匹克有了更深的认识。北京奥运会闭幕后，张利民和姚侃、成明强等火炬手牵头成立了南通市火炬手联谊会，为数十名南通境内火炬手搭建起一座友谊的桥梁。“联谊会每年至少举办一次活动，促进火炬手们进一步践行和弘扬奥林匹克精神，组织大家参加各种公益活动，引导广大群众尤其是青少年参加体育锻炼。”张利民告诉大家，他们这一做法得到了中国火炬手协会负责人的充分肯定。2015年7月，中国火炬手协会邀请姚侃、成明强和张利民作为中国火炬手代表飞赴马来西亚吉隆坡，为在那里申办2022年冬奥会的中国北京呐喊助威。\r\n 奔赴吉隆坡前，张利民赶制了一条长达数米的签名横幅，在通城广场、社区、学校、健身场所发动市民签名，为北京申奥鼓劲。如今，7年前在吉隆坡助力北京申办冬奥会的情景张利民仍然记忆犹新，“抵达吉隆坡后，这条横幅成为中国助威大军的一大亮点，当地华侨、华人踊跃签名。能在吉隆坡见证北京牵手2022年冬奥会，我感到很自豪。”\r\n “当时，我刚刚担任崇川区乒乓球协会执行会长，我给自己定了一个目标，2022年冬奥会开幕前要举办128场比赛和活动。”张利民解释说，之所以将比赛和活动数量定为128次，是为了纪念中国北京在国际奥委会第128次全体会议上获得2022年冬奥会承办权。让张利民感到自豪的是，这些年他先后举办乒乓球比赛和推广活动234次，用行动践行了奥林匹克精神——“更快、更高、更强、更团结”。\r\n 距离北京冬奥会开幕已进入倒计时，张利民喜迎盛会的心情愈加迫切，近日他购买了北京冬奥会纪念钞、北京冬奥会开幕纪念金条、北京冬奥会文化集藏等收藏品。张利民说：“这些物品见证了我和北京冬奥会的情缘。我会密切关注北京冬奥会赛事，为中国选手加油，为奥运盛会喝彩！” 本报记者王全立 \r\n", "pp": 34.28521563663247}
